Repository: juntagrico/juntagrico
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Haupt-%(v_subscription)s-BezieherIn
es: Principal%(v_suscripciÃ³n)s suscriptor

source: Du möchtest nicht mehr Haupt-%(v_subscription)s-BezieherIn sein? Du kannst jederzeit wechseln, vorausgesetzt jemand deiner %(v_co_member_pl)s kann Haupt-%(v_subscription)s-BezieherIn werden
es: ¿No quieres ser el principal suscriptor de %(v_subscripción)s ya? Puedes cambiar en cualquier momento, siempre que uno de tus %(v_co_member_pl)s se convierta en el principal %(v_suscripción)s suscriptor

source: Dazu muss sie oder er mindestens 1 bezahlte/n/s %(v_share)s besitzen.
es: Para hacer esto, Ã©l o ella debe tener por lo menos 1 %(v_compartido)s pagado

source: Die %(v_subscription)s-Grösse (auch die Kündigung) kann in der Regel nur jährlich geändert werden und muss bis spätestens Ende %(ncd)s gemacht werden, damit die Änderung auf Anfang %(nby)s in Kraft tritt.
es: El tamaño de %(v_suscripción)s (incluida la terminación) por lo general sólo puede cambiarse anualmente y debe hacerse a más tardar al final de %(ncd)s para que el cambio surta efecto al comienzo de %(nby)s.

source: Zukünftige Grösse
es: El tamaÃ±o futuro

source: Grösse ändern
es: Redimensionar

source: nur %(nby)s-%(ncd)s möglich
es: sÃ³lo %(nby)s-%(ncd)s posible

source: Stunden
es: horas

source: %(v_subscription)s Übersicht
es: %(v_suscripciÃ³n)s Resumen

source: Du bist auf der Warteliste
es: EstÃ¡s en la lista de espera

source: Mehr Infos dazu findest du hier
es: Puede encontrar más información aquí

source: Du bist entweder kein/e %(v_subscription)s-BezieherIn oder hast gekündigt.
es: No eres suscriptor de %(v_subscription)s o has dejado tu trabajo.

source: %(v_subscription)s (wieder) neu beziehen?
es: %(v_suscripciÃ³n)s (otra vez) nuevo?

source: Melde dich hier an
es: Inscríbase aquí

source: %(v_subscription)s erstellen
es: Crear %(v_suscripciÃ³n)s

source: davon %(shares_unpaid)s noch nicht bezahlt
es: de la misma %(shares_unpaid)s aÃºn no pagadas

source: Bestelle mehr %(v_share_pl)s hier
es: Ordene más %(v_share_pl)s aquí

source: %(v_subscription)sgrösse
es: %(v_suscripción) tamaño

source: wird am %(ed)s deaktiviert
es: se desactiva a los %(ed)s

source: Auf der Warteliste
es: En la lista de espera

source: deaktiviert
es: desactivado

source: %(v_share_pl)s von %(v_co_member_pl)s
es: %(v_share_pl)s de %(v_co_member_pl)s

source: %(csc)s von %(fn)s %(ln)s
es: de %(csc)s de %(fn)s %(ln)s

source: nicht bestätigt
es: no respaldado

source: %(v_subscription)s geteilt mit
es: %(v_suscripciÃ³n)s compartido con

source: Du hast noch keine %(v_co_member_pl)s eingetragen.
es: AÃºn no ha entrado en %(v_co_member_pl)s.

source: Hier %(v_co_member_pl)s eintragen
es: Introduzca %(v_co_member_pl)s aquÃ­

source: Nur Haupt-%(v_subscription)s-BeziehierIn kann weitere %(v_co_member_pl)s hinzufügen.
es: Sólo los principales suscriptores de %(v_subscripción)s pueden añadir %(v_co_member_pl)s adicionales.

source: Weitere Infos zu/r/m %(v_depot)s
es: Más información sobre/r/m %(v_depot)s

source: Zusatzabos
es: Suscripciones adicionales

source: Keine Zusatzabos
es: No hay suscripciones adicionales

source: Neue Zusatzabos
es: Nuevas suscripciones adicionales

source: Die Änderungen treten voraussichtlich am %(nes)s in Kraft
es: Se espera que los cambios entren en vigor en %(nes)s

source: Neue %(v_subscription)s-Grösse
es: Nuevo tamaño de %(v_suscripción)s

source: Die Änderung tritt voraussichtlich am %(nes)s in Kraft
es: Se espera que la enmienda entre en vigor en %(nes)s

source: %(v_subscription)s ändern
es: Cambio %(v_suscripciÃ³n)s

source: Nur der Hauptbezieher kann Änderungen durchführen.
es: SÃ³lo el receptor principal puede hacer cambios.

source: Welchen Teil möchtest du ändern?
es: ¿Qué parte quieres cambiar?

source: Alle %(v_subscription_pl)s im Überblick
es: Todos los %(v_subscription_pl)s de un vistazo

source: Hauptbezieher
es: Receptor principal

source: Weitere Bezieher
es: Otros receptores

source: Inhalt
es: Contenido

source: Aktiv
es: Activo

source: Aktivierungsdatum
es: Fecha de activaciÃ³n

source: Wartend
es: Esperando

source: Herzlich willkommen bei %(v_d_enriched_organisation)s!
es: Bienvenido a %(v_d_enriched_organisation)s!

source: Du bist jetzt %(v_member_type)s bei %(v_d_enriched_organisation)s.
es: Ahora eres %(v_member_type)s con %(v_d_enriched_organisation)s.

source: Du wurdest als %(v_subscription)s-BezieherIn zur Warteliste hinzugefügt.
es: Has sido añadido a la lista de espera como suscriptor de %(v_subscripción)s.

source: Du erhälst eine Email mit allen weiteren Infos an die von dir angegebene Emailadresse ( unsere Mails verirren sich manchmal in den SPAM Ordner ).
es: Recibirás un correo electrónico con toda la información adicional a la dirección de correo electrónico que introdujiste (nuestros correos a veces se pierden en la carpeta de SPAM).

source: anderer Tätigkeitsbereich
es: otra actividad

source: Kernbereich Partner
es: Ã�rea principal Socio

source: anderer Tätigkeitsbereich Partner
es: Otro campo de actividad Socio

source: noch zu erledigen
es: aÃºn por hacer

source: Nächste Einsätze
es: PrÃ³ximas operaciones

source: Noch für keine Einsätzte angemeldet
es: AÃºn no se ha registrado para nadie

source: Einsatz
es: Despliegue

source: Dreiviertel
es: Tres cuartos

source: Halb
es: La mitad

source: Angefangen
es: ComenzÃ³

source: der
es: el

source: des
es: de

source: dem
es: el

source: den
es: el

source: die
es: el

source: Montag
es: Lunes

source: Dienstag
es: Martes

source: Mittwoch
es: MiÃ©rcoles

source: Donnerstag
es: Jueves

source: Freitag
es: Viernes

source: Samstag
es: SÃ¡bado

source: Sonntag
es: Domingo

source: Januar
es: Enero

source: Februar
es: Febrero

source: März
es: Marzo

source: April
es: Abril

source: Mai
es: Mayo

source: Juni
es: Junio

source: Juli
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: Oktober
es: Octubre

source: November
es: Noviembre

source: Dezember
es: Diciembre

source: (mit einer weiteren Person)
es: (con otra persona)

source: (mit {} weiteren Personen)
es: (con {\a6}otras personas)

source: -Kein Tätigkeitsbereich-
es: -No hay campo de actividad-

source: Kein Depot definiert
es: No se ha definido ningún depósito
