Repository: juntagrico/juntagrico
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Wochentage
es: DÃ­as de semana

source: Zeit
es: Tiempo

source: Anfangsdatum
es: Fecha de inicio

source: Enddatum
es: Fecha de finalizaciÃ³n

source: jede Woche
es: sobre una base semanal

source: Alle zwei Wochen
es: Cada dos semanas

source: Kein neuer Job fällt zwischen Anfangs- und Enddatum
es: Ningún trabajo nuevo cae entre la fecha de inicio y la de finalización

source: Kein/e/n {0}
es: Ninguno.

source: Zukünftige/r/s {0}
es: Futuro r/s {0}

source: Alte {0}
es: Viejo...

source: Nicht genug {0} vorhanden. Vorhanden {1}. Benötigt {2}
es: No hay suficiente disponible. Disponible {1}. Requiere {2}

source: {0}-Typ
es: tipo de

source: {0}-Typen
es: Tipos

source: Zukunft {0}-Typ
es: El tipo de futuro {0}

source: Zukunft {0}-Typen
es: Los tipos de futuro

source: Genau 1 Job auswählen!
es: Â¡Selecciona exactamente un trabajo!

source: Job mehrfach kopieren...
es: Copiar el trabajo varias veces...

source: Jobs kopieren
es: Copiar trabajos

source: Jobart in EinzelJobs konvertieren
es: Convertir el tipo de trabajo en trabajos individuales

source: EinzelJobs in Jobart konvertieren
es: Convertir los trabajos individuales en un tipo de trabajo

source: Mitglied
es: Miembro

source: Mitglieder
es: Miembros

source: Arbeitseinsatz
es: AsignaciÃ³n de trabajo

source: Arbeitseinsätze
es: Asignaciones de trabajo

source: Anteilschein
es: Certificado de unidad

source: Anteilscheine
es: Certificados de acciones

source: Abo
es: SuscripciÃ³n

source: Abos
es: Suscripciones

source: MitabonnentIn
es: Co-suscriptor

source: MitabonnentInnen
es: Co-suscriptores

source: Betriebsbeitrag
es: ContribuciÃ³n operativa

source: Depot
es: DepÃ³sito

source: Depots
es: DepÃ³sitos

source: {} verwendet folgende Cookies: session, csfr, cookieconsent.
es: {} utiliza las siguientes galletas: sesiÃ³n, csfr, cookieconsent.

source: einverstanden
es: de acuerdo

source: Hier findest du mehr zum Thema
es: Aquí puede encontrar más información sobre el tema

source: Wird bei {0} Erstellung informiert
es: Está informado en {0} la creación

source: Wird bei {0} Kündigung informiert
es: Se le informa a {0} de la terminaciÃ³n

source: Verrechenbare Einheit
es: Unidad facturable

source: Verrechenbare Einheiten
es: Unidades facturables

source: Preis
es: Precio

source: Start Tag
es: DÃ­a de inicio

source: Start Monat
es: El mes de inicio...

source: End Tag
es: El dÃ­a final

source: End Monat
es: Fin de mes

source: Kündigungs Tag
es: Día de la notificación

source: Kündigungs Monat
es: Mes de aviso

source: Code für Teilabrechnung
es: Código para la liquidación parcial

source: Verechnungsperdiode Zusatzabos
es: Período de facturación Suscripciones adicionales

source: Verechnungsperdioden Zusatzabos
es: Diodos del período de facturación Suscripciones adicionales

source: Lieferdatum
es: Fecha de entrega

source: {0}-Grösse
es: {0}-TamaÃ±o...

source: Lieferung
es: Entrega

source: Lieferungen
es: entregas

source: Name
es: Nombre

source: Menge
es: Cantidad

source: Kommentar
es: Comentario

source: Lieferobjekt
es: Objeto de entrega

source: Lieferobjekte
es: Objetos de entrega

source: Sortier-Code
es: Código de clasificación

source: {0} Name
es: {0} Nombre

source: Wochentag
es: DÃ­a de la semana

source: Kapazität
es: Capacidad

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Strasse
es: Calle

source: PLZ
es: CÃ“DIGO POSTAL

source: Ort
es: Lugar

source: Beschreibung
es: DescripciÃ³n

source: Unbekannt
es: Desconocido

source: Benutzer ist Depot Admin
es: El usuario es el administrador del depÃ³sito

source: Groesse (gross,4, ...)
es: TamaÃ±o (grande,4, ...)

source: Groesse zum Sortieren
es: Tamaño para la clasificación

source: Sichtbar
es: Visible

source: Sichtbar auf Depotliste
es: Visible en la lista de depÃ³sitos

source: Zusatz-Abo-Typ
es: Tipo de suscripciÃ³n adicional

source: Zusatz-Abo-Typen
es: Tipos de suscripciÃ³n adicionales

source: Nummer zum Sortieren
es: NÃºmero a clasificar

source: Zusatz-Abo-Kategorie
es: Categoría de suscripción adicional

source: Zusatz-Abo-Kategorien
es: Categorías de suscripción adicionales

source: gekündigt
es: cancelado

source: Aktivierungssdatum
es: Fecha de activaciÃ³n

source: Deaktivierungssdatum
es: Fecha de desactivaciÃ³n

source: wartend
es: esperando

source: aktiv
es: activo

source: aktiv - gekündigt
es: activo - cancelado

source: inaktiv-gekündigt
es: inactivo terminado

source: Zusatz-Abo
es: SuscripciÃ³n adicional

source: Zusatz-Abos
es: Suscripciones adicionales

source: Kernbereich
es: Zona nÃºcleo

source: versteckt
es: oculto

source: Koordinator Tel Nr Veröffentlichen
es: Coordinador Tel Nr Publish

source: Tätigkeitsbereich
es: Campo de actividad

source: Tätigkeitsbereiche
es: Campos de actividad

source: Benutzer ist TätigkeitsbereichskoordinatorIn
es: El usuario es el coordinador del Ã¡rea de actividad

source: Icon für fehlendes Extra
es: Icono para el extra que falta

source: Icon für Extra
es: Icono para Extra

source: JobExtraTyp
es: JobExtraType

source: JobExtraTypen
es: JobExtraTypes

source: jeder kann Extra auswählen
es: todo el mundo puede elegir Extra

source: Angezeigter Name
es: Nombre mostrado

source: Dauer in Stunden
es: DuraciÃ³n en horas

source: AbstractJobarten
es: Resumen Tipos de trabajo

source: Jobart
es: Tipo de trabajo

source: Jobarten
es: Tipos de trabajo

source: Plaetze
es: Lugares

source: Unendlich Plaetze
es: Lugares infinitos

source: {0}) vielfaches
es: {0}) mÃºltiples

source: Reminder verschickt
es: Se enviÃ³ un recordatorio

source: abgesagt
es: cancelado

source: Job {0}
es: Trabajo {0}

source: kann vergangene Jobs editieren
es: puede editar trabajos anteriores

source: Zusätzliche Beschreibung
es: DescripciÃ³n adicional

source: Job
es: Trabajo

source: Jobs
es: Trabajos

source: EinzelJob
es: Un solo trabajo

source: EinzelJobs
es: Trabajos individuales

source: Wert
es: Valor

source: Nachricht
es: Mensaje

source: Depot Listen Nachricht
es: Mensaje de las listas de depÃ³sitos

source: Depot Listen Nachrichten
es: Noticias de las listas de depÃ³sitos

source: Template
es: Plantilla

source: Code
es: CÃ³digo

source: MailTemplate
es: Plantilla de correo

source: MailTemplates
es: Plantillas de correo

source: Benutzer kann Templates laden
es: El usuario puede cargar plantillas

source: Vorname
es: Nombre de pila

source: Nachname
es: Apellido

source: Geburtsdatum
es: Fecha de nacimiento

source: Telefonnr
es: Número de teléfono

source: Mobile
es: MÃ³vil

source: bestätigt
es: confirmado

source: Kontaktierbar von der Job Seite aus
es: Contacta desde la pÃ¡gina de empleo

source: Kündigüngsdatum
es: Fecha de cancelaciÃ³n

source: inaktiv
es: inactivo

source: Notizen
es: Notas

source: Benutzer kann {0} filtern
es: El usuario puede filtrar {0}.

source: Bezahlt am
es: Pagado en

source: Ausgestellt am
es: Publicado el

source: Eingebucht am
es: Registrado en

source: Gekündigt am
es: Terminado el

source: Gekündigt auf
es: Terminado el

source: Zurückbezahlt am
es: Pagado de nuevo en

source: Anteilschein Nummer
es: NÃºmero de certificado de la unidad

source: Zurückgesandt
es: Devuelto

source: Anteilschein {0}
es: Certificado de la unidad {0}

source: Kündigüngssdatum
es: Fecha de terminaciÃ³n

source: Erstellungsdatum
es: Fecha de creaciÃ³n

source: Gewünschtes Startdatum
es: Fecha de inicio deseada

source: Gewünschtes Enddatum
es: Fecha de finalizaciÃ³n deseada

source: Einheiten {0}
es: Unidades {0}

source: Abo ({0}) {0}
es: Sub ({0}) {0}

source: kein/e/n {0}
es: ninguno.

source: {0}-Produkt
es: Producto

source: Langer Name
es: Nombre largo

source: Einheiten
es: Unidades

source: {0}-Grössen
es: Tallas

source: Anz benötigter Anteilsscheine
es: NÃºmero de certificados de acciones requeridos

source: Anz benötigter Arbeitseinsätze
es: NÃºmero de asignaciones de trabajo requeridas

source: Anz benötigter Kern Arbeitseinsätze
es: Número de asignaciones de trabajo básicas requeridas

source: ProbeAbo
es: SuscripciÃ³n de prueba

source: ProbeAbo Dauer in Tagen
es: Suscripción de prueba Duración en días

source: Grösse
es: TamaÃ±o

source: Produkt
es: Producto

source: Passwort
es: ContraseÃ±a

source: Passwort (wiederholen)
es: ContraseÃ±a (repita)

source: Passwörter stimmen nicht überein
es: Las contraseÃ±as no coinciden

source: Telefonnummer
es: Número de teléfono

source: E-Mail-Adresse
es: Dirección de correo electrónico

source: Geburtstag
es: CumpleaÃ±os

source: Strasse/Nr.
es: Calle/no.

source: Sollen andere {} dich via Kontaktformular erreichen können? (Email nicht sichtbar)
es: ¿Deberían otros contactar con usted a través de un formulario de contacto? (El correo electrónico no es visible)

source: Kontaktiere {} um den Namen zu ändern.
es: Contacte con {} para cambiar el nombre.

source: Kontaktiere {} um die E-Mail-Adresse zu ändern.
es: Contacte con {} para cambiar la dirección de correo electrónico.

source: Personalien ändern
es: Cambiar los datos personales

source: IBAN ist nicht gültig
es: El IBAN no es vÃ¡lido

source: Anmelden
es: Ingresa en

source: Diese E-Mail-Adresse existiert bereits im System.
es: Esta dirección de correo electrónico ya existe en el sistema.

source: Hier geht's zum Login.
es: Haga clic aquÃ­ para acceder.

source: Ich habe {}{}{} gelesen und erkläre meinen Willen, "{}" beizutreten. Hiermit beantrage ich meine Aufnahme.
es: He leído {}{}{}{} y declaro mi voluntad de unirme a "{} Por la presente solicito la admisión.

source: die Statuten
es: los estatutos

source: und
es: y

source: das Betriebsreglement
es: el reglamento de funcionamiento

source: die DSGVO Infos
es: la informaciÃ³n del DSGVO

source: Ändern
es: Cambiar

source: Diese E-Mail-Adresse wird bereits von dir oder deinen {} verwendet.
es: Esta dirección de correo electrónico ya está siendo utilizada por usted o su {}.

source: Die Person mit dieser E-Mail-Adresse ist bereits aktiv {}-BezierIn. Bitte meldet euch bei {}, wenn ihr bestehende {} als {} hinzufügen möchtet.
es: La persona con esta dirección de correo electrónico ya está activa en Bézierin. Por favor, póngase en contacto con {} si desea añadir los existentes {} como {}.

source: {} hinzufügen
es: {} aÃ±adir

source: Abbrechen
es: Cancelar

source: Keine weiteren {} hinzufügen
es: No añada más.

source: Überspringen
es: Saltar

source: Abgesagte jobs koennen nicht wieder aktiviert werden
es: Los trabajos cancelados no pueden ser reactivados

source: Diese/r/s {} hat mindestens noch ein/e/n aktive/n/s {}
es: Este tiene al menos uno(s) activo(s).

source: Diese/r/s {} ist noch HauptbezieherIn in einer/m {}
es: Esta persona sigue siendo el principal receptor en un

source: Bitte "Bezahlt am" ausfüllen
es: Por favor, rellene "Pagado en

source: Bitte "Gekündigt am" ausfüllen
es: Por favor, rellene "Terminado el

source: Bitte "Gekündigt auf" ausfüllen
es: Por favor, rellene el formulario "Terminado".

source: Daten Reihenfolge stimm nicht.
es: La secuencia de datos no es correcta.

source: Ein Bezüger hat noch ein/e/n aktive/n/s {0}
es: Un suscriptor todavía tiene uno o más suscriptores activos {0}

source: Deaktivierte {0} koennen nicht wieder aktiviert werden
es: Desactivado {0} no puede ser reactivado

source: HauptbezieherIn muss auch {}-BezieherIn sein
es: El receptor principal tambiÃ©n debe ser receptor

source: Anfrage per {0}:
es: Solicitud de {0}:

source: Nachricht per {0}:
es: Mensaje de {0}:

source: Neues Mitglied im Taetigkeitsbereich {0}
es: Nuevo miembro en el campo de la actividad {0}

source: Soeben hat sich {0} {1} in den Taetigkeitsbereich {2} eingetragen
es: {0} {1}acaba de ser ingresado en el campo de actividad {2}

source: Mitglied verlässt Taetigkeitsbereich {0}
es: El miembro deja el Ã¡rea de actividad {0}

source: Soeben hat sich {0} {1} aus dem Taetigkeitsbereich {2} ausgetragen. Bitte lösche seine Kontaktdaten aus allen deinen Privaten Adressbüchern
es: {0} {1}acaba de ser eliminado del Ã¡mbito de las actividades {2}. Por favor, borre sus datos de contacto de todas sus libretas de direcciones privadas

source: Neue/r/s {} erstellt
es: ReciÃ©n creado {}

source: {} gekündigt
es: {} Cancelado

source: Neue/r/s {}
es: Nuevo.

source: Willkommen bei {0}
es: Bienvenido a

source: Dein neuer Anteilschein
es: Su nuevo certificado de acciones

source: E-Mail-Adresse bestätigen
es: Confirmar la dirección de correo electrónico

source: Dein neues Passwort
es: Su nueva contraseÃ±a

source: {} geändert
es: {} cambiÃ³

source: Austritt aus {}
es: Salir de {}

source: Für Einsatz angemeldet
es: Registrado para su uso

source: Einsatz-Erinnerung
es: Recordatorio de despliegue

source: Einsatz-Zeit geändert
es: El tiempo de funcionamiento ha cambiado

source: Einsatz abgesagt
es: MisiÃ³n cancelada

source: Benutzer ist in der BG
es: El usuario estÃ¡ en el BG

source: Benutzer ist Buchhalter
es: El usuario es contable

source: Benutzer kann im System Emails versenden
es: El usuario puede enviar correos electrÃ³nicos en el sistema

source: Benutzer kann General Email Adresse verwenden
es: El usuario puede utilizar la dirección de correo electrónico general

source: Einer der Bezüger hat noch 1 aktive/s/n %(v_subscription)s!
es: ¡Uno de los suscriptores todavía tiene 1 %(v_suscripción)s activo!

source: %(v_co_member)s hinzufügen
es: AÃ±adir %(v_co_member)s

source: Verantwortlicher
es: Responsable

source: Mitmachen
es: Ãšnete a nosotros.

source: Kommende Termine
es: PrÃ³ximas fechas

source: Keine Einsätze ausgeschrieben
es: No se anuncian operaciones

source: Mitarbeit
es: CooperaciÃ³n

source: Wer bei %(v_d_enriched_organisation)s mitmacht verpflichtet sich, im Rahmen der eigenen Motivationen, Prioritäten und Möglichkeiten gemeinsam zum Gelingen des Betriebes beizutragen.
es: Quien se une a %(v_d_enriched_organisation)s se compromete a contribuir al Ã©xito de la empresa en el marco de sus propias motivaciones, prioridades y posibilidades.

source: Trage dich für die Tätigkeitsbereiche ein, in denen du regelmässig Mitarbeiten und Verantwortung übernehmen möchtest.
es: Inscríbase en los campos de actividad en los que le gustaría trabajar y asumir responsabilidades de forma regular.

source: Infos zu den Tätigkeitsbereichen erhältst du im
es: Puede encontrar información sobre las áreas de actividad en

source: Infoblatt
es: Hoja de informaciÃ³n

source: Kernbereiche
es: Ã�reas principales

source: Koordiniert von
es: Coordinado por

source: Weitere Bereiche
es: Otras Ã¡reas

source: Du imitierst derzeit den Benutzer “%(fn)s %(ln)s”.
es: Actualmente estÃ¡ imitando al usuario "%(fn)s %(ln)s".

source: Beende dies hier
es: Termina esto aquÃ­

source: Künde deine Migliedshaft
es: Anuncie su membresÃ­a

source: Hier kannst du deine Mitgliedschaft bei %(v_d_enriched_organisation)s kündigen.
es: Aquí puedes cancelar tu membresía con %(v_d_enriched_organisation)s.

source: Der nächste reguläre Kündigungstermin ist der %(ed)s.
es: La próxima fecha de terminación regular es %(ed)s.

source: Du erhälst keine Emails mehr
es: No recibirás más correos electrónicos

source: Du wirst bei deinem/r %(v_subscription)s ausgetragen
es: Usted será firmado en su %(v_suscripción)s

source: Deine %(v_share_pl)s werden gekündigt
es: Sus %(v_share_pl)s serÃ¡n cancelados

source: Mitteilung
es: ComunicaciÃ³n

source: Hier Nachricht eingeben
es: Escriba el mensaje aquÃ­

source: Migliedshaft künden
es: renunciar a la membresÃ­a

source: Du musst zuerst deine IBAN hinterlegen, damit deine %(v_share_pl)s ausbezahlt werden können.
es: Primero debes introducir tu IBAN para que tus %(v_share_pl)s puedan ser pagados.

source: Du bist entweder Hauptabonnent oder ohne deine %(v_share_pl)s hat dein/e jetztige/r/s %(v_subscription)s nicht genug %(v_share_pl)s um weiter zu existieren. Falls du Hilfe brauchst um das Problem zu beheben wende dich an %(c_info_email)s.
es: Usted es un suscriptor importante o sin sus %(v_share_pl)s, su %(v_suscripciÃ³n)s actual no tiene suficientes %(v_share_pl)s para seguir existiendo. Si necesitas ayuda para arreglar el problema, contacta con %(c_info_email)s.

source: Du bist Hauptabonnent, wende dich an %(c_info_email)s um das anzupassen.
es: Eres el principal suscriptor, contacta con %(c_info_email)s para personalizar esto.

source: Künde dein/e/n %(v_subscription)s
es: Anuncie su %(v_suscripciÃ³n)s

source: Hier kannst du dein/e/n %(v_subscription)s kündigen. Der nächste reguläre Kündigungstermin ist der <b>%(ed)s</b>.
es: Aquí puedes cancelar tu %(v_suscripción)s La próxima fecha de cancelación regular es <b>%(ed)s</b>.

source: %(v_subscription)s künden
es: Cancelar %(v_suscripciÃ³n)s

source: Kontakt
es: Contacte con

source: Nachricht gesandt
es: mensaje enviado

source: Absender
es: Remitente

source: Empfänger
es: Receptor

source: Betreff
es: Asunto

source: Kopie an mich
es: copia para mÃ­

source: Nachricht verschicken
es: enviar mensaje

source: zurück zum Einsatz
es: de vuelta a la acciÃ³n

source: Anhänge
es: Anexos

source: Datei auswählen
es: Seleccione el archivo...

source: %(an)s verwendet Cookies. %(an)s verwendet aber keine Cookies für Tracking etc. %(an)s verwendet Session Cookies und Cookies zur CSRF Bekämpfung. Und um zu speichern ob du den Cookie Consent bestätigt hast. <p/> Standartmässig speichert %(an)s im Session Cookie nur eine ID und die Session Daten in der Datenbank. Das Session Cookie wird 2 Wochen gespeichert. <br/> Die Aktuelle Informationen zu den Standard Einstellungen findest du hier:<br/> <a href="https://docs.djangoproject.com/en/dev/topics/http/sessions/">https://docs.djangoproject.com/en/dev/topics/http/sessions/</a><br/> Diese Einstellungen können natürlich von deiner Initiative geändert worden sein. <p/> Mehr Infos zum CSRF Cookie findest du hier: <a href="https://docs.djangoproject.com/en/dev/ref/csrf/">https://docs.djangoproject.com/en/dev/ref/csrf/</a> <p/> Das Cookie Consent Cookie speichert für ein Jahr ab, ob du den Cookies zugestimmt hast. <p/> Gerne kannst du das natürlich bei dir konkret überprüfen und uns mitteilen wenn das was hier steht nicht stimmt oder nicht mehr stimmt.
es: utiliza cookies. No utiliza cookies para el seguimiento, etc. %(an)s utiliza cookies de sesión y cookies para combatir el CSRF Y para guardar si has confirmado el contenido de la cookie. <p/> Por defecto %(an)s sólo almacena un ID y los datos de la sesión en la base de datos en la cookie de sesión. La cookie de sesión se almacena durante 2 semanas. <br/> La información actual sobre la configuración predeterminada se puede encontrar aquí:<br/> <a href="https://docs.djangoproject.com/en/dev/topics/http/sessions/">https://docs.djangoproject.com/en/dev/topics/http/sessions/</a><<br/> Por supuesto, estos ajustes pueden haber sido cambiados por su iniciativa. <p/> Puedes encontrar más información sobre la cookie del CSRF aquí: <a href="https://docs.djangoproject.com/en/dev/ref/csrf/">https://docs.djangoproject.com/en/dev/ref/csrf/</a> <p/> La Cookie Consent Cookie almacena por un año si usted ha aceptado las galletas. <p/> Por supuesto, puede comprobarlo con usted y hacernos saber si lo que está escrito aquí no es cierto o ya no lo es.

source: Du kannst weitere %(v_subscription)s-BezieherInnen als %(v_co_member)s hinzufügen. Fülle bitte die untenstehenden Felder aus und klicke anschliessend auf "%(v_co_member)s hinzufügen".
es: Puedes añadir más suscriptores de %(v_suscripción)s como %(v_co_miembros)s. Por favor, rellene los campos de abajo y luego haga clic en "Añadir %(v_co_member)s".

source: Falls du keine %(v_co_member_pl)s hinzufügen möchtest, klicke auf "Überspringen".<br> Wenn du alle %(v_co_member_pl)s hinzugefügt hast, klicke auf "Keine weiteren %(v_co_member_pl)s hinzufügen".
es: Si no quieres añadir ningún %(v_co_member_pl)s, haz clic en "Saltar".<br> Cuando hayas añadido todos los %(v_co_member_pl)s, haz clic en "No añadir más %(v_co_member_pl)s".

source: Fertig
es: Terminado

source: %(v_depot)s auswählen
es: Seleccione %(v_depot)s

source: Wähle 1 %(v_depot)s als %(v_subscription)s-Abholort aus.
es: Selecciona 1 %(v_depot)s como %(v_suscripciÃ³n)s lugar de recogida.

source: Weiter
es: ContinÃºa

source: %(v_share_pl)s erwerben
es: Compra %(v_share_pl)s

source: Du brauchst entweder mehr %(v_share_pl)s für die von dir gewählte %(v_subscription)s-Grösse oder eine deiner Eingaben ist keine postitive Zahl.
es: O bien necesitas más %(v_share_pl)s para el tamaño de tu %(v_suscripción)s elegido o una de tus entradas no es un número positivo.

source: Infos
es: InformaciÃ³n

source: Um %(v_member_type)s bei %(v_d_enriched_organisation)s zu werden, musst du mindestens 1 %(v_share)s (%(c_currency)s %(c_share_price)s) erwerben. Beim Austritt aus %(v_d_enriched_organisation)s bekommst du deine %(v_share_pl)s zurück erstattet.
es: Para convertirse en %(v_member_type)s a %(v_d_enriched_organisation)s, debe comprar al menos 1 %(v_share)s (%(c_currency)s %(c_share_price)s). Cuando te vayas de %(v_d_enriched_organisation)s te devolverÃ¡n tu %(v_share_pl)s.

source: Für die von dir ausgewählte %(v_subscription)s-Grösse(n) brauchst du insgesamt %(st)s %(v_share_pl)s. Du kannst natürlich noch mehr erwerben.
es: Para el tamaño(s) de %(v_suscripción)s que has seleccionado, necesitas un total de %(st)s %(v_compartir_pl)s. Por supuesto que puedes comprar más.

source: Als %(v_member_type)s ohne %(v_subscription)s benötigst du 1 %(v_share)s. Du kannst natürlich noch mehr erwerben.
es: Como %(v_tipo_de_miembro)s sin %(v_suscripción)s necesitas 1 %(v_compartir)s. Por supuesto que puedes comprar más.

source: Teile die restlichen benötigten %(shares.remaining_required)s %(v_share_pl)s unter dir und deinen %(v_co_member_pl)s auf.
es: Divide los %(shares.remaining_required)s %(v_share_pl)s restantes que necesites entre tu y tus %(v_co_member_pl)s.

source: Deine %(v_share_pl)s
es: Tu %(v_share_pl)s

source: Du brauchst als HauptbezieherIn mindestens 1 %(v_share)s.
es: Necesitas al menos un 1% como receptor principal.

source: Du hast bereits %(msc)s %(v_share_pl)s
es: Ya tienes %(msc)s %(v_share_pl)s

source: besitzt bereits %(cac)s %(v_share_pl)s
es: ya posee %(cac)s %(v_share_pl)s

source: Wähle dein Startdatum
es: Elija su fecha de inicio

source: Info
es: InformaciÃ³n

source: Normalerweise ist der %(v_subscription)s-Start der Start eines Geschäftsjahres. Das nächste Startdatum wäre der <b>%(sd)s</b>. Es kann jedoch vorkommen, dass unter dem Jahr 1 %(v_subscription)s frei wird. Würdest du gerne schon früher einsteigen falls 1 %(v_subscription)s frei wird, dann kannst du das Startdatum unten anpassen.
es: Normalmente el inicio de %(v_suscripción)s es el inicio de un año fiscal. La próxima fecha de inicio sería <b>%(sd)s</b>. Sin embargo, puede suceder que el 1 %(v_suscripción)s esté disponible durante el año. Si desea unirse antes si el 1 %(v_suscripción)s está disponible, puede ajustar la fecha de inicio a continuación.

source: Gilt nur insofern 1 %(v_subscription)s zum gewünschten Datum frei ist.
es: Sólo se aplica si el 1 %(v_suscripción)s está libre en la fecha deseada.

source: Das gewählte Startdatum ist nicht gültig
es: La fecha de inicio seleccionada no es vÃ¡lida

source: Wähle deine %(v_subscription)s-Grösse
es: Elija su %(v_suscripción)s tamaño

source: Du kannst auch ohne %(v_subscription)s %(c_organisation_name)s-%(v_member_type)s sein. Bleibe auf dem Laufenden und mach mit, wenn du Lust hast.
es: También puedes ser %(v_suscripción)s %(c_nombre_de_organización)s-%(v_tipo_de_miembro)s sin ella. Mantente al día y únete si te apetece.

source: %(v_member_type_pl)s ohne %(v_subscription)s bezahlen einen Jahresbeitrag von %(base_fee)s %(c_currency)s
es: %(v_member_type_pl)s sin %(v_subscription)s pagan una cuota anual de %(base_fee)s %(c_currency)s

source: Zusammenfassung
es: Resumen

source: Personalien
es: Datos personales

source: E-Mail
es: Correo electrÃ³nico

source: Telefon
es: TelÃ©fono

source: Mobil
es: MÃ³vil
