Repository: juntagrico/juntagrico
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: <b>%(amount)s</b>&times; %(tn)s à %(c_currency)s %(tp)s/Jahr
es: <b>%(cantidad)s</b>& veces; %(tn)s à %(c_divisa)s %(tp)s/año

source: Keine %(v_subscription_pl)s
es: Ninguno %(v_subscription_pl)s

source: Abholung jeweils am
es: Recoge...

source: Weitere %(v_co_member_pl)s hinzufügen
es: Añadir más %(v_co_member_pl)s

source: %(v_co_member_pl)s hinzufügen
es: AÃ±adir %(v_co_member_pl)s

source: Zu je einmalig %(c_currency)s %(c_share_price)s
es: A la vez cada %(c_divisa)s %(c_precio_compartido)s

source: Verbindlich bestellen
es: Orden vinculante

source: Alle Lieferungen im Überblick
es: Todas las entregas de un vistazo

source: Adresse
es: DirecciÃ³n

source: Kontaktperson
es: Persona de contacto

source: %(v_depot)s ändern
es: Variación %(v_depósito)s

source: Dein/e %(v_depot)s wurde geändert.
es: Su %(v_depot)s ha sido cambiado.

source: !!!Achtung! Dein/e %(v_depot)s änderst erst bei der nächsten %(v_depot)s-Listen Generierung. Solange keine Email an %(spe)s mit der Bestätigung für dein/e/n neue/s/n %(v_depot)s gesendet wurde ist noch dein/e/n alte/s/n %(v_depot)s %(sde)s aktiv!!!
es: ¡¡¡Atención!!! Tus %(v_depot)s no cambiarán hasta la próxima generación de la lista de %(v_depot)s. Mientras no se envíe un e-mail a los %(spe)s con la confirmación de sus nuevos %(v_depot)s, sus antiguos %(v_depot)s %(sde)s seguirán activos!

source: Zurück zur %(v_subscription)s-Übersicht
es: Volver a la vista general de %(v_suscripciÃ³n)s

source: Alte/s/r %(v_depot)s
es: Viejo/s/r %(v_depot)s

source: Neue/s/r %(v_depot)s
es: Nuevo/s/r %(v_depot)s

source: Wähle 1 %(v_depot)s aus als zukünftiger %(v_subscription)s-Abholort.
es: Selecciona 1 %(v_depot)s como el futuro %(v_suscripciÃ³n)s lugar de recogida

source: Achtung! Dein/e %(v_depot)s änderst erst bei der nächsten %(v_depot)slisten Generierung. Du wirst darüber informiert wenn dein/e %(v_depot)s ändert.
es: ¡Atención! Tus %(v_depot)s no cambiarán hasta la siguiente generación de %(v_depot)slist. Se le informará cuando cambie su %(v_depósito).

source: Exporte
es: Exportaciones

source: exportieren
es: exportaciÃ³n

source: %(v_member_pl)s mit %(v_assignment_pl)s und Tätigketsbereichen
es: con %(v_member_pl)s con %(v_assignment_pl)s y Ã¡reas de la cadena de actividad

source: Mengen Übersicht
es: Resumen de las cantidades

source: Erstellt am
es: Creado en

source: Alle
es: Todos

source: %(v_depot)s Uebersicht
es: %(v_depot)s Resumen

source: %(v_depot)s-Listen
es: listas %(v_depot)s

source: %(v_depot)s-Betreuung
es: %(v_depot)s support

source: abgeholt
es: recogido

source: Tasche retour
es: DevoluciÃ³n de la bolsa

source: Fortsetzung
es: ContinuaciÃ³n

source: Zusatz-Abos ändern
es: Cambiar las suscripciones adicionales

source: Übersicht
es: VisiÃ³n general

source: Du hast noch keine Zusatz-Abos
es: Aún no tiene ninguna suscripción adicional

source: Status
es: Estado

source: kündigen
es: cancelar

source: Extra-Abos bestellen
es: Solicite suscripciones adicionales

source: Hier siehst du die Zukunft %(v_d_enriched_organisation)s
es: AquÃ­ se ve el futuro %(v_e_enriched_organisation)s

source: Wenn jetzt alle gewünschten Änderungen der %(v_member_pl)s in Kraft treten würden, dann hätte %(v_n_enriched_organisation)s die folgenden %(v_subscription_pl)s und Zusatzabos.
es: Si todos los cambios deseados en los %(v_member_pl)s entraran en vigor ahora, entonces los %(v_n_enriched_organisation)s tendrÃ­an los siguientes %(v_subscription_pl)s y suscripciones adicionales.

source: Aktuell
es: Hasta la fecha...

source: Zukunft
es: Futuro

source: Aktuelle Arbeitseinsätze
es: Las asignaciones de trabajo actuales...

source: Hier alle Arbeitseinsätze anzeigen
es: Mostrar todas las asignaciones de trabajo aquÃ­

source: Zu den Kalendern der einzelnen Tätigkeitsbereiche
es: A los calendarios de los distintos campos de actividad

source: Der Link wurde versendet.
es: El enlace fue enviado.

source: Im System sind gewisse deiner %(v_share_pl)s als nicht bezahlt markiert. Solltest du die Zahlung bereits vorgenommen haben wurde sie noch nicht ins System übertragen. Dies kann einige Tage dauern. Falls du die %(v_share_pl)s noch nicht bezahlt hast benutze diese Bankverbindung
es: Algunos de sus %(v_share_pl)s están marcados como no pagados en el sistema. Si ya ha hecho el pago, aún no ha sido transferido al sistema. Esto puede llevar unos días. Si aún no ha pagado los %(v_share_pl)s utilice esta cuenta bancaria

source: Postkonto-Nummer
es: NÃºmero de cuenta postal

source: Solltest du Fragen dazu haben sende eine Email an
es: Si tiene alguna pregunta, envíe un correo electrónico a

source: Frage zu unbezahltem Anteilsschein
es: Pregunta sobre el certificado de acciones no pagadas

source: Zeitpunkt
es: Fecha

source: Du erhälst für diesen Job das %(jm)s fachen an %(v_assignment_pl)s gutgeschrieben.
es: Por este trabajo, se le acreditará %(jm)s veces %(v_asignación_pl)s.

source: Du erhältst für diesen Event keine %(v_assignment_pl)s gutgeschrieben.
es: No se le acreditarÃ¡ %(v_assignment_pl)s por este evento.

source: Kontaktieren
es: Contacte con

source: Allen eine Email senden
es: Envía un correo electrónico a todo el mundo

source: Dabei sind
es: Estos son

source: Noch niemand
es: Nadie todavÃ­a

source: Hinweis
es: Nota

source: Ich trage mich ein
es: Me registro

source: Möchtest du dich sicher für diesen Job verbindlich eintragen?
es: ¿Estás seguro de que quieres inscribirte en este trabajo?

source: Unbegleitet
es: Sin acompaÃ±amiento

source: Zu Zweit
es: Nosotros dos

source: Zu Dritt
es: De tres en tres

source: Zu Viert
es: Cuatro de nosotros

source: weitere Personen und ich
es: otras personas y yo

source: Bestätigen
es: Confirme

source: Alle Einsätze im Überblick
es: Todas las aplicaciones de un vistazo

source: %(v_subscription)s verlassen
es: Salida %(v_suscripciÃ³n)s

source: Hier kannst du dein/e/n %(v_subscription)s verlassen. Dabei bleibst du aber %(v_member_type)s bei %(v_d_enriched_organisation)s. Unter Personalien kannst du diese/s/n künden.
es: Aquí puedes dejar tus %(v_suscripciones)s. Sin embargo, usted permanece %(v_member_type)s con %(v_d_enriched_organisation)s. Puede cancelarlas en la sección de datos personales.

source: Mitteilung an den/die Haupt-%(v_subscription)s-BezieherIn
es: Notificación al principal suscriptor de %(v_suscripción)s

source: Mails verschicken
es: correo electrÃ³nico

source: bearbeiten
es: editar

source: Wähle mindestens eine der folgenden Gruppen
es: Elija al menos uno de los siguientes grupos

source: %(v_subscription)s-BezieherIn (inkl. %(v_co_member_pl)s
es: %(v_suscripciÃ³n)s suscriptor(es) (incluyendo %(v_co_member_pl)s

source: Alle mit %(v_share)s
es: Todos con %(v_compartir)s

source: Alle im System
es: Todo en el sistema

source: Nur an diese Email(s getrennt durch Leerzeichen)
es: Sólo a este correo electrónico (s separados por espacios)

source: Nur an diese Email
es: Sólo a este correo electrónico

source: Nachricht hier eingeben
es: Escriba su mensaje aquÃ­

source: Templates
es: Plantillas

source: Template laden
es: Cargar la plantilla

source: Mails verschickt!
es: Â¡Correos enviados!

source: Email wurde an %(sent)s Empfänger verschickt.
es: El correo electrónico fue enviado al destinatario del envío.

source: Hallo
es: Hola

source: Soeben hat %(fn)s %(ln)s die Mitgliedschaft per %(ed)s gekündet. E-Mail: %(e)s
es: Ahora mismo %(fn)s %(ln)s ha cancelado la membresía por %(ed)s. Correo electrónico: %(e)s

source: Ausserdem hat er/sie folgende Nachricht für euch hinterlassen
es: También dejó el siguiente mensaje para usted

source: Liebe Grüsse und einen schönen Tag noch Dein Server
es: Saludos cordiales y que tenga un buen dÃ­a. Su servidor

source: Soeben hat %(fn)s %(ln)s sich registriert. E-Mail: %(e)s
es: Ahora mismo %(fn)s %(ln)s se ha registrado. Correo electrÃ³nico: %(e)s

source: %(m)s hat soeben 1 %(v_share)s bestellt
es: acaba de pedir el 1 %(v_compartir)

source: %(v_share)s mit Systemnummer %(sid)s
es: con el número del sistema %(v_share)s con el número del sistema %(sid)s

source: Soeben hat %(fn)s %(ln)s die %(v_subscriptions)s per %(sd)s gekündet. email : %(e)s
es: Ahora mismo %(fn)s %(ln)s ha cancelado las %(v_suscripciones)s por %(sd)s. email : %(e)s

source: Soeben wurde ein/e neue/s/r %(v_subscription)s bestellt
es: Un nuevo %(v_suscripciÃ³n)s acaba de ser ordenado

source: Beschrieb
es: DescripciÃ³n

source: Soeben hat dich '%(pm)s' als %(v_co_member)s hinzugefügt und für dich %(new_shares)s %(v_share_pl)s bestellt.
es: Ahora mismo '%(pm)s' te ha aÃ±adido como %(v_co_member)s y ha ordenado %(new_shares)s %(v_share_pl)s para ti.

source: Soeben hat dich '%(pm)s' als %(v_co_member)s hinzugefügt.
es: Ahora mismo '%(pm)s' te ha aÃ±adido como %(v_co_member)s

source: Solltest du irrtumlicherweise hier eingetragen worden sein melde dies bitte %(c_info_email)s. Anderenfalls gehen wir davon aus, dass dies seine Richtigkeit hat.
es: Si ha entrado aquÃ­ por error, por favor informe de esto %(c_info_email)s. De lo contrario, asumimos que esto es correcto.

source: Bis bald und liebe Grüsse die %(c_organisation_name)s-Betriebsgruppe
es: Nos vemos pronto y un saludo al grupo de empresas de %(c_nombre_de_la_organizaciÃ³n)s

source: Soeben ist %(co_member)s aus eurer/m gemeinsamen %(v_subscription)s ausgetreten und hat folgende Nachricht hinterlassen:
es: Justo ahora %(co_miembro)s ha dejado su %(v_suscripciÃ³n)s y ha dejado el siguiente mensaje

source: Bis bald und liebe Grüsse die %(c_organisation_name)s-Betriebsgruppe
es: Nos vemos pronto y un saludo al grupo de empresas de %(c_nombre_de_la_organizaciÃ³n)s

source: Wir freuen uns, dich bei %(v_d_enriched_organisation)s zu begrüssen.
es: Estamos encantados de darle la bienvenida a %(v_d_enriched_organisation)s.

source: Soeben hat dich '%(pm)s' als %(v_co_member)s hinzugefügt und für dich %(shares)s %(v_share_pl)s bestellt.
es: Ahora mismo '%(pm)s' te ha aÃ±adido como %(v_co_miembro)s y ha ordenado %(acciones)s %(v_compartir_pl)s para ti.

source: Um dich auf %(serverurl)s einloggen zu können benutze folgende Daten
es: Para poder acceder a %(serverurl)s usa los siguientes datos

source: Email
es: correo electrÃ³nico

source: Nutze den Bestätigungslink um deine E-Mail-Adresse zu bestätigen und gleich dein Passwort zu ändern.
es: Utiliza el enlace de confirmación para confirmar tu dirección de correo electrónico y cambia tu contraseña inmediatamente.

source: Bestätigungslink
es: Enlace de confirmaciÃ³n

source: Damit bestätigst du dass du damit einverstanden bist
es: Al hacerlo, confirma que estÃ¡ de acuerdo

source: %(c_organisation_name)s-%(v_member_type)s zu werden
es: %(c_nombre_de_la_organizaciÃ³n)s-%(v_tipo_de_miembro)s para convertirse en

source: dem/r %(v_subscription)s beizutreten
es: para unirse a los %(v_subscripcion)s

source: die bestellten %(v_share_pl)s zu erwerben
es: para comprar los %(v_share_pl)s pedidos

source: Ebenfalls bestätigst du, dass du folgendes gelesen hast
es: También certifica que ha leído

source: Solltest du irrtumlicherweise hier eingetragen worden sein, melde dies bitte %(c_info_email)s.
es: Si ha entrado aquÃ­ por error, por favor informe de esto %(c_info_email)s.

source: Für weitere Fragen schaust du in den FAQ (%(fd)s) nach oder schreibst eine Mail an %(c_info_email)s.
es: Para mÃ¡s preguntas, por favor, eche un vistazo a las FAQ (%(fd)s) o escriba un correo a %(c_info_email)s.

source: Für weitere Fragen schreibe eine Mail an %(c_info_email)s.
es: Para mÃ¡s preguntas escriba un correo a %(c_info_email)s.

source: Achtung
es: AtenciÃ³n

source: Dein/e/n %(c_organisation_name)s-%(v_depot)s hat wie von dir gewünscht gewechselt.
es: Su %(c_nombre_de_organización)s-%(v_depósito)s ha cambiado como usted lo solicitó.

source: Details
es: Detalles

source: Klicke bitte auf den Bestätigungslink: Bestätigungslink: %(serverurl)s/my/confirm/%(hash)s
es: Por favor, haga clic en el enlace de confirmación: Enlace de confirmación: %(serverurl)s/my/confirmado/%(hash)s

source: Dein %(c_organisation_name)s-Arbeitseinsatz "%(jtg)s" um %(jt)s-%(jet)s wurde leider Abgesagt.
es: Su %(c_nombre_de_organización)s asignación de trabajo "%(jtg)s" por %(jt)s-%(jet)s fue desafortunadamente cancelada.

source: Es tut uns leid und hoffen dich bei einem anderen Einsatz wieder zu sehen!
es: Lo sentimos y esperamos verle de nuevo en otra misiÃ³n.

source: Nicht vergessen
es: No lo olvides.

source: Am %(jt)s-%(jet)s findet dein %(c)s-Arbeitseinsatz "%(jtg)s" statt.
es: En los %(jt)s-%(jet)s su %(c)s asignaciÃ³n de trabajo "%(jtg)s" se lleva a cabo.

source: Teilnehmer
es: Participantes

source: Verantwortlich
es: Responsable

source: Wir freuen uns, dich zu sehen und zählen auf dich!
es: Estamos felices de verte y contamos contigo!

source: Du hast dich für den %(c_organisation_name)s-Arbeitseinsatz "%(jtg)s" um %(jt)s-%(jet)s eingeschrieben.
es: Usted se ha inscrito en la asignación de trabajo de %(c_nombre_de_la_organización)s "%(jtg)s" por %(jt)s-%(jet)s

source: Dein %(c_organisation_name)s-Arbeitseinsatz "%(jtg)s" findet neu um %(jt)s-%(jet)s statt.
es: Su %(c_nombre_de_organización)s asignación de trabajo "%(jtg)s" tendrá lugar ahora en %(jt)s-%(jet)s.

source: Nutze den Bestätigungslink um deine E-Mail-Adresse zu bestätigen.
es: Utilice el enlace de confirmación para confirmar su dirección de correo electrónico.

source: %(c_organisation_name)s freut sich dir dein neues Passwort schicken zu dürfen.
es: %(c_nombre_de_la_organización)s está feliz de enviarle su nueva contraseña.

source: Dein Benutzername
es: Tu nombre de usuario

source: Du hast bei %(v_d_enriched_organisation)s %(sc)s %(v_share_pl)s bestellt
es: Ha pedido %(v_d_enriched_organisation)s %(sc)s %(v_share_pl)s

source: Bitte überweise %(sc)s Mal den Betrag von %(c_currency)s %(c_share_price)s auf das folgende Konto
es: Por favor, transfiera %(sc)s veces la cantidad de %(c_divisa)s %(c_precio_compartido)s a la siguiente cuenta

source: Um die Arbeit der Buchhaltung zu erleichtern zahle bitte nur 1 %(v_share)s auf einmal. Gib im Betreff die Systemnummer an und die Emailadresse der Halterin oder des Halters des/r %(v_share)s an (dies ist vor allem wichtig wenn du diese/n/s %(v_share)s für jemand anderen bezahlst)
es: Para facilitar el trabajo del departamento de contabilidad, por favor pague sólo el 1 %(v_compartido)s de una vez. Introduzca el número de sistema y la dirección de correo electrónico del propietario del %(v_share) en la línea de asunto (esto es especialmente importante si pagas este/n/s %(v_compartido)s por otra persona)

source: Kündigungsliste
es: Lista de cancelaciÃ³n

source: End Datum
es: Fecha de finalizaciÃ³n

source: deaktivieren
es: desactivar

source: Zusatz-Abo Kündigungsliste
es: Lista de cancelación de suscripción adicional

source: Typ
es: Escriba

source: Zusatz-Abo Warteliste
es: Lista de espera de suscripciÃ³n adicional

source: aktivieren
es: activar

source: Lege das Datum für die Änderung fest.
es: Ponga la fecha para el cambio.

source: ändern
es: cambio

source: Das Änderungsdatum ist auf %(change_date)s gesetzt.
es: La fecha de cambio se fija en %(change_date)s.

source: Email senden
es: enviar correo electrÃ³nico

source: senden
es: envÃ­e

source: Email an diesen
es: Envía un correo electrónico a este

source: Email an diese
es: Envía un correo electrónico a este

source: Kündigungsdatum
es: Fecha de cancelaciÃ³n

source: Aktive Anteilscheine
es: Certificados de acciones activas

source: Aktive/r/s %(v_subscription)s
es: Activo/r/s %(v_suscripciÃ³n)s

source: %(v_share_pl)s Kündigungsliste
es: lista de cancelaciÃ³n de %(v_share_pl)s

source: Zahlungsdatei
es: Archivo de pago

source: Nummer Intern
es: NÃºmero interno

source: Nummer Extern
es: NÃºmero Externo

source: keine IBAN angegeben
es: no se da el IBAN

source: ausbuchen
es: cerrar la sesiÃ³n

source: Grössen Änderungsliste
es: Lista de cambio de tamaÃ±o

source: Aktuelle Grösse
es: TamaÃ±o actual

source: Neue Grösse
es: Nuevo tamaÃ±o

source: Warteliste
es: lista de espera

source: Start Datum
es: Fecha de inicio

source: Tag
es: DÃ­a

source: Bezahlte Anteilsscheine
es: Certificados de acciones pagadas

source: Bestelldatum
es: Fecha del pedido

source: Alle %(v_depot_pl)s und %(v_member_pl)s
es: Todos los %(v_depot_pl)s y %(v_member_pl)s

source: Alle deine Einsätze
es: Todas sus apuestas

source: Alle %(v_member_pl)s im Überblick
es: Todos los %(v_member_pl)s de un vistazo

source: %(v_assignment_pl)s Kernbereich
es: %(v_assignment_pl)s Área del núcleo

source: Taetigkeitsbereiche
es: Campos de actividad

source: Administration
es: AdministraciÃ³n

source: Daten Administration
es: AdministraciÃ³n de datos

source: %(v_subscription)s Management
es: %(v_suscripción)s Gestión

source: Grössen Änderungen
es: Cambios de tamaÃ±o

source: Zusatzabos Warteliste
es: Lista de espera de suscripciones adicionales

source: Zusatzabos Kündigungsliste
es: Lista de cancelaciÃ³n de suscripciones adicionales

source: Zukunftsblick
es: Perspectivas de futuro

source: %(v_member_pl)s Kündigungsliste
es: lista de cancelaciÃ³n de %(v_member_pl)s

source: Filter
es: Filtro

source: %(v_subscription_pl)s im %(dn)s
es: %(v_subscription_pl)s in %(dn)s

source: in
es: en

source: Listen
es: Listas

source: Dein Menu %(fn)s
es: Su menÃº %(fn)s

source: Einsätze
es: Misiones

source: Meine Einsätze
es: Mis apuestas

source: Aktuelle und vergangene Einsätze
es: Asignaciones actuales y pasadas

source: Abmelden
es: Desconecta.

source: Du hast dich bereits für den Einsatz eingeschrieben.
es: Ya te has apuntado a la misiÃ³n.

source: Der Einsatz wurde abgesagt! Entschuldige die Umstände.
es: ¡La misión ha sido cancelada! Siento las molestias.

source: Aber es gibt immer viel zu tun
es: Pero siempre hay mucho que hacer

source: Der Einsatz ist ausgebucht, danke!
es: La misión está completa, ¡gracias!

source: Der Einsatz ist schon vorbei!
es: ¡La misión ya ha terminado!

source: Der Einsatz hat schon angefangen!
es: ¡La operación ya ha comenzado!

source: Du bist nicht %(v_subscription)s-BezieherIn
es: No eres suscriptor de %(v_subscription)s

source: Deine Email Adresse ist nich verifiziert.
es: Su dirección de correo electrónico no está verificada.

source: Fordere hier einen neuen Link an.
es: Solicite un nuevo enlace aquÃ­.

source: Das Passwort wurde neu gesetzt und dir zugeschickt, falls es diese Email im System gibt.
es: La contraseña se ha restablecido y se le ha enviado, si este correo electrónico existe en el sistema.

source: Andernfalls empfehlen wir dir dich hier anzumelden
es: De lo contrario, le recomendamos que se registre aquÃ­

source: Email-Adresse
es: Dirección de correo electrónico

source: Neues Passwort zusenden
es: Enviar nueva contraseÃ±a

source: %(v_share_pl)s bestellen
es: Orden %(v_share_pl)s

source: Bestelle hier mehr Anteilscheine.
es: Ordene más certificados de acciones aquí.

source: Deine Eingabe ist ungültig
es: Su entrada es invÃ¡lida

source: bestellen
es: ordena

source: Deine Anteilsscheine wurden bestellt, bitte bezahle sie and die untenstehende Bankverbindung
es: Sus certificados de acciones han sido solicitados, por favor, pague a la cuenta bancaria que se indica a continuaciÃ³n.

source: zurück
es: volver

source: Passwort ändern
es: Cambiar la contraseÃ±a

source: Passwort erfolgreich geändert
es: Contraseña cambiada con éxito

source: Passwort ungültig
es: Contraseña inválida

source: Passwort (wiederholung)
es: ContraseÃ±a (repita)

source: Passwortwiederholung ungültig
es: repetición de la contraseña inválida

source: Haupt-%(v_subscription)s-BezieherIn ändern
es: Cambiar suscriptor principal%(v_suscripciÃ³n)s

source: Neue/r Haupt-%(v_subscription)s-BezieherIn
es: Nuevo principal %(v_suscripciÃ³n)s suscriptor

source: Wähle 1 %(v_member)s als zukünftige/n Haupt-%(v_subscription)s-BezieherIn aus.
es: Selecciona 1 %(v_miembro)s como futuro principal %(v_suscripciÃ³n)s suscriptor.

source: Leider kann niemand deiner %(v_co_member_pl)s Haupt-%(v_subscription)s-BezieherIn werden.
es: Desafortunadamente ninguno de tus %(v_co_member_pl)s puede convertirse en el principal %(v_suscripciÃ³n)s suscriptor.

source: Personalien erfolgreich geändert
es: Los datos personales cambiaron con Ã©xito

source: Deine %(v_member_type)sschaft ist gekündigt.
es: Su %(v_tipo_de_miembro)schaft estÃ¡ terminado.

source: Mitgliedschaft künden
es: cancelar la membresÃ­a

source: Sorry, das ist kein gültiges Login
es: Lo siento, este no es un inicio de sesión válido

source: Neues Passwort anfordern
es: Solicitar una nueva contraseÃ±a

source: Registrieren und mitmachen!
es: ¡Regístrate y únete!

source: %(v_member_type)s werden
es: %(v_member_type)s se convierten en

source: Die Mitgliedschaft bei %(v_d_enriched_organisation)s ist geknüpft an den Erwerb von %(v_share_pl)s in der Höhe von CHF %(c_share_price)s pro %(v_share)s. Die Anzahl %(v_share_pl)s ist abhängig von der %(v_subscription)s-Grösse. Die %(v_share_pl)s sind das Kapital, das vor allem zur Finanzierung von Investitionen – zum Beispiel Infrastruktur – verwendet wird. Beim Austritt werden die %(v_share_pl)s rückerstattet.
es: La pertenencia a %(v_d_enriched_organisation)s está vinculada a la compra de %(v_share_pl)s por un importe de CHF %(c_share_price)s por %(v_share)s. El número %(v_share_pl)s depende del tamaño %(v_suscripción)s. Los %(v_share_pl)s son el capital que se utiliza principalmente para financiar inversiones, por ejemplo, en infraestructura. Los %(v_share_pl)s serán reembolsados al salir.

source: Die %(v_member_type_pl)s tragen im Rahmen ihrer Motivationen, Prioritäten und Möglichkeiten gemeinsam zum Gelingen des Betriebes bei. Wer bei %(v_d_enriched_organisation)s %(v_member_type)s ist, verpflichtet sich zur Mitarbeit. Zusätzliches wie auch spontanes Engagement ist jederzeit willkommen.
es: Los %(v_member_type_pl)s contribuyen juntos al éxito de la empresa en el marco de sus motivaciones, prioridades y posibilidades. Cualquier persona que sea %(v_d_enriched_organisation)s %(v_member_type)s se compromete a cooperar. El compromiso adicional y espontáneo es siempre bienvenido.

source: Bevor du dich als %(v_member_type)s anmeldest, lies bitte folgendes durch
es: Antes de registrarse como %(v_member_type)s, por favor lea lo siguiente

source: Statuten
es: Estatutos

source: Betriebsreglement
es: Las normas de funcionamiento

source: %(v_subscription)s-Grösse ändern
es: Cambiar %(v_suscripción)s tamaño

source: Die %(v_subscription)s-Grösse wurde erfolgreich geändert.
es: El tamaño de %(v_suscripción)s fue cambiado con éxito.

source: Es sind zu wenig %(v_share_pl)s vorhanden für diese Grösse!
es: ¡Hay muy pocos %(v_share_pl)s disponibles para este tamaño!

source: Bestelle hier mehr %(v_share_pl)s.
es: Pide más %(v_share_pl)s aquí.

source: %(v_subscription)s komplett künden
es: Cancelar %(v_suscripciÃ³n)s completamente

source: Bezeichnung
es: DesignaciÃ³n

source: Kern
es: NÃºcleo

source: Datum
es: Fecha

source: Du bist umgezogen oder möchtest aus einem anderen Grund wechseln?
es: ¿Se ha mudado o le gustaría cambiar por otra razón?

source: Du kannst jederzeit wechseln - die Änderung wird sobald aktiv von uns kommuniziert.
es: Puede cambiar en cualquier momento - el cambio se comunicarÃ¡ tan pronto como lo comuniquemos activamente.

source: Zusatz-Abos können nur mit einer Frist von mind. einem Monat geändert werden für die betreffende Verechnungsperiode.
es: Las suscripciones adicionales sólo pueden modificarse con un mínimo de un mes de antelación para el período de facturación pertinente.

source: Weitere Infos zu den Zusatzabos
es: Más información sobre las suscripciones adicionales

source: Nächstmögliches Datum
es: La prÃ³xima fecha posible

source: Zukünftige Zusatz-Abos
es: Futuras suscripciones adicionales

source: Keine Zusatz-Abos
es: No hay suscripciones adicionales
