Repository: juntagrico/juntagrico
Catalog: juntagrico/locale/*/LC_MESSAGES/django.po
Languages: it

source: Kontakt
it: Contatto

source: Bezahlt am
it: Pagato su

source: Ausgestellt am
it: Rilasciato il

source: Eingebucht am
it: Registrato su

source: Gekündigt am
it: Terminato il

source: Gekündigt auf
it: Terminato il

source: Zurückbezahlt am
it: Rimborsato su

source: Wochentage
it: Giorni feriali

source: Zeit
it: Tempo

source: Anfangsdatum
it: Data di inizio

source: Enddatum
it: Data di fine

source: jede Woche
it: su base settimanale

source: Alle zwei Wochen
it: Ogni due settimane

source: Kein neuer Job fällt zwischen Anfangs- und Enddatum
it: Nessun nuovo lavoro cade tra la data di inizio e la data di fine

source: Kein/e/n {0}
it: Nessuno {0}

source: Zukünftige/r/s {0}
it: Futuro r/s {0}

source: Alte {0}
it: Vecchio {0}

source: Nicht genug {0} vorhanden. Vorhanden {1}. Benötigt {2}
it: Non c'è abbastanza {0} disponibile. Disponibile {1}. Richiede {2}

source: Job mehrfach kopieren...
it: Copiare il lavoro più volte...

source: Jobs kopieren
it: Copiare i lavori

source: Jobart in EinzelJobs konvertieren
it: Convertire il tipo di lavoro in lavori singoli

source: Adresse
it: Indirizzo

source: Status
it: Stato

source: Administration
it: Amministrazione

source: Aktiv
it: Attivo

source: EinzelJobs in Jobart konvertieren
it: Convertire i lavori singoli in tipo di lavoro

source: Mitglied
it: Membro

source: Mitglieder
it: Membri

source: Arbeitseinsatz
it: Assegnazione del lavoro

source: Arbeitseinsätze
it: Incarichi di lavoro

source: Anteilschein
it: Certificato di unità

source: Anteilscheine
it: Certificati azionari

source: Abo
it: Abbonamento

source: Abos
it: Abbonamenti

source: MitabonnentIn
it: Coabbonato

source: MitabonnentInnen
it: Co-sottoscrittori

source: Betriebsbeitrag
it: Contributo operativo

source: Depot
it: Deposito

source: Depots
it: Depositi

source: {} verwendet folgende Cookies: session, csfr, cookieconsent.
it: {} utilizza i seguenti cookie: sessione, csfr, cookieconsent.

source: einverstanden
it: d'accordo

source: Hier findest du mehr zum Thema
it: Qui potete trovare ulteriori informazioni sull'argomento

source: wartend
it: in attesa

source: aktiv
it: attivo

source: aktiv - gekündigt
it: attivo - cancellato

source: inaktiv-gekündigt
it: inattivo terminato

source: Erstellungsdatum
it: Data di creazione

source: Aktivierungsdatum
it: Data di attivazione

source: Kündigungsdatum
it: Data di cancellazione

source: Wird bei {0} Erstellung informiert
it: Viene informato al {0} creazione

source: Wird bei {0} Kündigung informiert
it: Viene informato al {0} Termine

source: Verrechenbare Einheit
it: Unità fatturabile

source: Verrechenbare Einheiten
it: Unità fatturabili

source: Preis
it: Prezzo

source: Start Tag
it: Giorno di inizio

source: Start Monat
it: Mese di inizio

source: End Tag
it: Giorno di fine

source: End Monat
it: Fine mese

source: Kündigungs Tag
it: Giorno dell'avviso

source: Kündigungs Monat
it: Mese di preavviso

source: Code für Teilabrechnung
it: Codice per la liquidazione parziale

source: Telefonnummer
it: Numero di telefono

source: E-Mail-Adresse
it: Indirizzo e-mail

source: Lieferdatum
it: Data di consegna

source: {0}-Grösse
it: {0}-Dimensione

source: Lieferung
it: Consegna

source: Lieferungen
it: consegne

source: Name
it: Nome

source: Menge
it: Quantità

source: Kommentar
it: Commento

source: Lieferobjekt
it: Oggetto della consegna

source: Lieferobjekte
it: Oggetti di consegna

source: {0} Name
it: {0} Nome

source: Wochentag
it: Giorno feriale

source: Kapazität
it: Capacità

source: Ort
it: Posto

source: Beschreibung
it: Descrizione

source: Sichtbar auf Depotliste
it: Visibile sulla lista di deposito

source: Sichtbar
it: Visibile

source: Unbekannt
it: Sconosciuto

source: Benutzer ist Depot Admin
it: L'utente è Depot Admin

source: Kernbereich
it: Area centrale

source: versteckt
it: nascosto

source: Tätigkeitsbereich
it: Settore di attività

source: Tätigkeitsbereiche
it: Campi di attività

source: Benutzer ist TätigkeitsbereichskoordinatorIn
it: L'utente è il coordinatore dell'area attività

source: Icon für fehlendes Extra
it: Icona per l'extra mancante

source: Icon für Extra
it: Icona per Extra

source: JobExtraTyp
it: JobExtraType

source: JobExtraTypen
it: JobExtraTypes

source: jeder kann Extra auswählen
it: tutti possono scegliere Extra

source: Angezeigter Name
it: Nome visualizzato

source: Dauer in Stunden
it: Durata in ore

source: Jobart
it: Tipo di lavoro

source: Jobarten
it: Tipi di lavoro

source: Zeitpunkt
it: Data

source: Reminder verschickt
it: Promemoria inviato

source: abgesagt
it: cancellato

source: Job {0}
it: Lavoro {0}

source: kann vergangene Jobs editieren
it: può modificare i lavori passati

source: Zusätzliche Beschreibung
it: Descrizione supplementare

source: Job
it: Lavoro

source: Jobs
it: Offerte di lavoro

source: EinzelJob
it: Lavoro singolo

source: EinzelJobs
it: Lavori individuali

source: Wert
it: Valore

source: Nachricht
it: Messaggio

source: Depot Listen Nachricht
it: Messaggio

source: Depot Listen Nachrichten
it: Liste di deposito Notizie

source: PLZ
it: POSTCODE

source: Template
it: Modello

source: Code
it: Codice

source: Benutzer kann Templates laden
it: L'utente può caricare i modelli

source: Vorname
it: Nome

source: Nachname
it: Cognome

source: Strasse
it: Via

source: Geburtsdatum
it: Data di nascita

source: Telefonnr
it: Numero di telefono

source: Kontaktierbar von der Job Seite aus
it: Contattabile dalla pagina di lavoro

source: Notizen
it: Note

source: Benutzer kann {0} filtern
it: L'utente può filtrare {0}.

source: Anteilschein Nummer
it: Numero del certificato di unità

source: Zurückgesandt
it: Restituito

source: gekündigt
it: cancellato

source: Anteilschein {0}
it: Certificato di unità {0}

source: Gewünschtes Startdatum
it: Data di inizio desiderata

source: Gewünschtes Enddatum
it: Data di scadenza desiderata

source: {0}-Typ
it: {0} tipo

source: {0}-Produkt
it: {0}-Prodotto

source: Langer Name
it: Nome lungo

source: Einheiten
it: Unità

source: Produkt
it: Prodotto

source: {0}-Grössen
it: {0}- Dimensioni

source: Grösse
it: Dimensione

source: Anz benötigter Anteilsscheine
it: Numero di certificati azionari richiesti

source: Anz benötigter Arbeitseinsätze
it: Numero di incarichi di lavoro richiesti

source: Anz benötigter Kern Arbeitseinsätze
it: Numero di incarichi di lavoro richiesti

source: {0}-Typen
it: {0}- Tipi

source: Passwort
it: Password

source: Passwort (wiederholen)
it: Password (ripetizione)

source: Passwörter stimmen nicht überein
it: Le password non corrispondono

source: Geburtstag
it: Compleanno

source: Strasse/Nr.
it: Via/no.

source: Sollen andere {} dich via Kontaktformular erreichen können? (Email nicht sichtbar)
it: Gli altri dovrebbero essere in grado di contattarvi tramite il modulo di contatto? (Email non visibile)

source: Kontaktiere {} um den Namen zu ändern.
it: Contattare {} per cambiare il nome.

source: Kontaktiere {} um die E-Mail-Adresse zu ändern.
it: Contattate {} per cambiare l'indirizzo e-mail.

source: Personalien ändern
it: Modifica dei dati personali

source: IBAN ist nicht gültig
it: L'IBAN non è valido

source: Diese E-Mail-Adresse existiert bereits im System.
it: Questo indirizzo e-mail esiste già nel sistema.

source: Hier geht's zum Login.
it: Clicca qui per il login.

source: Anmelden
it: Login

source: und
it: e

source: Verbindlich bestellen
it: Ordine vincolante

source: Abbrechen
it: Annulla

source: Ändern
it: Cambia

source: Diese E-Mail-Adresse wird bereits von dir oder deinen {} verwendet.
it: Questo indirizzo e-mail è già utilizzato da voi o dal vostro {}.

source: Die Person mit dieser E-Mail-Adresse ist bereits aktiv {}-BezierIn. Bitte meldet euch bei {}, wenn ihr bestehende {} als {} hinzufügen möchtet.
it: La persona con questo indirizzo e-mail è già attiva {}-BezierIn. Si prega di contattare {} se si desidera aggiungere {} esistente come {}.

source: {} hinzufügen
it: Aggiungi

source: Keine weiteren {} hinzufügen
it: Non aggiungere altro {}

source: Überspringen
it: Salta

source: Weiter
it: Continua

source: Abgesagte jobs koennen nicht wieder aktiviert werden
it: I lavori cancellati non possono essere riattivati

source: Diese/r/s {} hat mindestens noch ein/e/n aktive/n/s {}
it: Questo {} ha almeno uno o più attivi {}

source: Diese/r/s {} ist noch HauptbezieherIn in einer/m {}
it: Questa persona {} è ancora il principale destinatario in un

source: Bitte "Bezahlt am" ausfüllen
it: Compilare "Pagato

source: Bitte "Gekündigt am" ausfüllen
it: Compilare "Terminato il

source: Bitte "Gekündigt auf" ausfüllen
it: Si prega di compilare "Terminato

source: Daten Reihenfolge stimm nicht.
it: La sequenza dei dati non è corretta.

source: Ein Bezüger hat noch ein/e/n aktive/n/s {0}
it: Un abbonato ha ancora uno o più abbonati attivi {0}

source: HauptbezieherIn muss auch {}-BezieherIn sein
it: Il destinatario principale deve anche essere {} destinatario

source: Neues Mitglied im Taetigkeitsbereich {0}
it: Nuovo membro nel campo di attività {0}

source: Soeben hat sich {0} {1} in den Taetigkeitsbereich {2} eingetragen
it: {0} {1} è appena stato inserito nel campo di attività {2}

source: Mitglied verlässt Taetigkeitsbereich {0}
it: Il membro lascia l'area di attività {0}

source: Soeben hat sich {0} {1} aus dem Taetigkeitsbereich {2} ausgetragen. Bitte lösche seine Kontaktdaten aus allen deinen Privaten Adressbüchern
it: {0} {1} è appena stato rimosso dall'ambito delle attività {2}. Si prega di cancellare i suoi dati di contatto da tutte le rubriche private

source: Neue/r/s {} erstellt
it: Di nuova creazione {}

source: {} gekündigt
it: Annullato

source: Neue/r/s {}
it: Nuovo {}

source: Anfrage per {0}:
it: Richiesta di {0}:

source: Nachricht per {0}:
it: Messaggio di {0}:

source: Willkommen bei {0}
it: Benvenuti a {0}

source: Dein neuer Anteilschein
it: Il tuo nuovo certificato azionario

source: E-Mail-Adresse bestätigen
it: Confermare l'indirizzo e-mail

source: {} geändert
it: {} cambiato

source: Austritt aus {}
it: Uscire da {}

source: Für Einsatz angemeldet
it: Registrato per l'uso

source: Einsatz-Erinnerung
it: Promemoria per il dispiegamento

source: Einsatz-Zeit geändert
it: Tempo di funzionamento modificato

source: Einsatz abgesagt
it: Missione annullata

source: Benutzer ist in der BG
it: L'utente è nella BG

source: Benutzer ist Buchhalter
it: L'utente è un contabile

source: Benutzer kann im System Emails versenden
it: L'utente può inviare e-mail nel sistema

source: Benutzer kann General Email Adresse verwenden
it: L'utente può utilizzare l'indirizzo e-mail generale

source: %(v_co_member)s hinzufügen
it: Aggiungere %(v_co_member)s

source: Zusammenfassung
it: Sommario

source: Kontaktperson
it: Persona di contatto

source: Mitmachen
it: Iscriviti a

source: Kommende Termine
it: Prossime date

source: Keine Einsätze ausgeschrieben
it: Nessuna operazione pubblicizzata

source: Mitarbeit
it: Cooperazione

source: Wer bei %(v_d_enriched_organisation)s mitmacht verpflichtet sich, im Rahmen der eigenen Motivationen, Prioritäten und Möglichkeiten gemeinsam zum Gelingen des Betriebes beizutragen.
it: Chiunque aderisca a %(v_d_enriched_organisation)s si impegna a contribuire al successo dell'azienda nell'ambito delle proprie motivazioni, priorità e possibilità.

source: Trage dich für die Tätigkeitsbereiche ein, in denen du regelmässig Mitarbeiten und Verantwortung übernehmen möchtest.
it: Iscriviti ai campi di attività in cui vorresti lavorare e assumerti regolarmente delle responsabilità.

source: Infos zu den Tätigkeitsbereichen erhältst du im
it: Potete trovare informazioni sui settori di attività in

source: Infoblatt
it: Scheda informativa

source: Weitere Bereiche
it: Altre aree

source: Du imitierst derzeit den Benutzer “%(fn)s %(ln)s”.
it: Attualmente state imitando l'utente "%(fn)s %(ln)s".

source: Beende dies hier
it: Finisci qui

source: Künde deine Mitgliedschaft
it: Annuncia la tua iscrizione

source: Hier kannst du deine Mitgliedschaft bei %(v_d_enriched_organisation)s kündigen.
it: Qui potete cancellare la vostra iscrizione con %(v_d_enriched_organisation)s.

source: Der nächste reguläre Kündigungstermin ist der %(ed)s.
it: La prossima data di disdetta regolare è la %(ed)s.

source: Du erhälst keine Emails mehr
it: Non riceverai più e-mail

source: Du wirst bei deinem/r %(v_subscription)s ausgetragen
it: Sarete registrati al vostro %(v_subscription)s

source: Deine %(v_share_pl)s werden gekündigt
it: I vostri %(v_share_pl)s saranno cancellati

source: Mitteilung
it: Comunicazione

source: Hier Nachricht eingeben
it: Inserire qui il messaggio

source: Mitgliedschaft künden
it: annullare l'iscrizione

source: Du musst zuerst deine IBAN hinterlegen, damit deine %(v_share_pl)s ausbezahlt werden können.
it: Dovete prima inserire il vostro IBAN in modo che i vostri %(v_share_pl)s possano essere pagati.

source: Künde dein/e/n %(v_subscription)s
it: Annunciate la vostra %(v_subscription)s

source: Hier kannst du dein/e/n %(v_subscription)s kündigen. Der nächste reguläre Kündigungstermin ist der <b>%(ed)s</b>.
it: Qui potete cancellare la vostra %(v_subscription)s La prossima data di cancellazione regolare è <b>%(ed)s</b>.

source: %(v_subscription)s künden
it: Annullare %(v_subscription)s

source: Nachricht gesandt
it: messaggio inviato

source: Absender
it: Mittente

source: Empfänger
it: Destinatario

source: Betreff
it: Oggetto

source: Kopie an mich
it: copia a me

source: Nachricht verschicken
it: invia messaggio

source: zurück
it: indietro

source: Anhänge
it: Allegati

source: Datei auswählen
it: Seleziona il file

source: Cookies
it: Biscotti

source: %(an)s verwendet Cookies. %(an)s verwendet aber keine Cookies für Tracking etc. %(an)s verwendet Session Cookies und Cookies zur CSRF Bekämpfung. Und um zu speichern ob du den Cookie Consent bestätigt hast. <p/> Standartmässig speichert %(an)s im Session Cookie nur eine ID und die Session Daten in der Datenbank. Das Session Cookie wird 2 Wochen gespeichert. <br/> Die Aktuelle Informationen zu den Standard Einstellungen findest du hier:<br/> <a href="https://docs.djangoproject.com/en/dev/topics/http/sessions/">https://docs.djangoproject.com/en/dev/topics/http/sessions/</a><br/> Diese Einstellungen können natürlich von deiner Initiative geändert worden sein. <p/> Mehr Infos zum CSRF Cookie findest du hier: <a href="https://docs.djangoproject.com/en/dev/ref/csrf/">https://docs.djangoproject.com/en/dev/ref/csrf/</a> <p/> Das Cookie Consent Cookie speichert für ein Jahr ab, ob du den Cookies zugestimmt hast. <p/> Gerne kannst du das natürlich bei dir konkret überprüfen und uns mitteilen wenn das was hier steht nicht stimmt oder nicht mehr stimmt.
it: %(an)s utilizza i cookie. %(an)s non utilizza cookies per il tracciamento ecc. %(an)s utilizza i cookie di sessione e i cookie per combattere il CSRF E per salvare se avete confermato il contenuto del cookie. <p/> Per impostazione predefinita %(an)s memorizza nel cookie di sessione solo un ID e i dati della sessione nel database. Il cookie di sessione viene memorizzato per 2 settimane. <br/> Le informazioni attuali sulle impostazioni di default si trovano qui:<br/> <a href="https://docs.djangoproject.com/en/dev/topics/http/sessions/">https://docs.djangoproject.com/en/dev/topics/http/sessions/</a><br/><br/> Queste impostazioni possono naturalmente essere state modificate dalla vostra iniziativa. <p/> Potete trovare ulteriori informazioni sul cookie CSRF qui: <a href="https://docs.djangoproject.com/en/dev/ref/csrf/">https://docs.djangoproject.com/en/dev/ref/csrf/</a> <p/> I Cookie Consent Cookie conservano i cookie per un anno, indipendentemente dal fatto che abbiate accettato i cookie. <p/> Naturalmente siete invitati a verificare con voi e a farci sapere se ciò che è scritto qui non è vero o non è più vero.

source: Du kannst weitere %(v_subscription)s-BezieherInnen als %(v_co_member)s hinzufügen. Fülle bitte die untenstehenden Felder aus und klicke anschliessend auf "%(v_co_member)s hinzufügen".
it: È possibile aggiungere più abbonati %(v_subscription)s come %(v_co_member)s. Compilare i campi sottostanti e cliccare su "Aggiungi %(v_co_member)s".

source: Falls du keine %(v_co_member_pl)s hinzufügen möchtest, klicke auf "Überspringen".<br> Wenn du alle %(v_co_member_pl)s hinzugefügt hast, klicke auf "Keine weiteren %(v_co_member_pl)s hinzufügen".
it: Se non volete aggiungere %(v_co_member_pl)s, cliccate su "Salta".<br> Quando avete aggiunto tutti i %(v_co_member_pl)s, cliccate su "Non aggiungete più %(v_co_member_pl)s".

source: Fertig
it: Finito

source: %(v_depot)s auswählen
it: Selezionare %(v_depot)s

source: Wähle 1 %(v_depot)s als %(v_subscription)s-Abholort aus.
it: Selezionare 1 %(v_depot)s come %(v_subscription)s di prelievo.

source: %(v_share_pl)s erwerben
it: Acquisto %(v_share_pl)s

source: Infos
it: Info

source: Als %(v_member_type)s ohne %(v_subscription)s benötigst du 1 %(v_share)s. Du kannst natürlich noch mehr erwerben.
it: Come %(v_member_type)s senza %(v_subscription)s è necessario 1 %(v_share)s. Naturalmente si può comprare ancora di più.

source: Du brauchst als HauptbezieherIn mindestens 1 %(v_share)s.
it: È necessario almeno l'1 %(v_share)s come destinatario principale.

source: Du hast bereits %(msc)s %(v_share_pl)s
it: Avete già %(msc)s %(v_share_pl)s

source: besitzt bereits %(cac)s %(v_share_pl)s
it: possiede già %(cac)s %(v_share_pl)s

source: Wähle dein Startdatum
it: Scegli la data di inizio

source: Normalerweise ist der %(v_subscription)s-Start der Start eines Geschäftsjahres. Das nächste Startdatum wäre der <b>%(sd)s</b>. Es kann jedoch vorkommen, dass unter dem Jahr 1 %(v_subscription)s frei wird. Würdest du gerne schon früher einsteigen falls 1 %(v_subscription)s frei wird, dann kannst du das Startdatum unten anpassen.
it: Normalmente l'inizio %(v_subscription)s è l'inizio di un anno fiscale. La data di inizio successiva sarebbe <b>%(sd)s</b>. Tuttavia, può accadere che l'1 %(v_subscription)s diventi gratuito nel corso dell'anno. Se desiderate aderire prima se è disponibile l'1 %(v_subscription)s, potete modificare la data di inizio qui sotto.

source: Gilt nur insofern 1 %(v_subscription)s zum gewünschten Datum frei ist.
it: Vale solo se l'1 %(v_subscription)s è gratuito alla data desiderata.

source: Das gewählte Startdatum ist nicht gültig
it: La data di inizio selezionata non è valida

source: Personalien
it: Dati personali

source: Telefon
it: Telefono

source: Mobil
it: Mobile

source: Keine %(v_subscription_pl)s
it: Nessuno %(v_subscription_pl)s

source: Abholung jeweils am
it: Riprendete da

source: Weitere %(v_co_member_pl)s hinzufügen
it: Aggiungere ulteriori %(v_co_member_pl)s

source: %(v_co_member_pl)s hinzufügen
it: Aggiungere %(v_co_member_pl)s

source: Zu je einmalig %(c_currency)s %(c_share_price)s
it: In una sola volta ogni %(c_currency)s %(c_share_price)s

source: Alle Lieferungen im Überblick
it: Tutte le consegne in sintesi

source: %(v_depot)s ändern
it: Variazione %(v_depot)s

source: Dein/e %(v_depot)s wurde geändert.
it: Il vostro %(v_depot)s è stato modificato.

source: !!!Achtung! Dein/e %(v_depot)s änderst erst bei der nächsten %(v_depot)s-Listen Generierung. Solange keine Email an %(spe)s mit der Bestätigung für dein/e/n neue/s/n %(v_depot)s gesendet wurde ist noch dein/e/n alte/s/n %(v_depot)s %(sde)s aktiv!!!
it: Attenzione! La vostra %(v_depot)s non cambierà fino alla prossima generazione della lista %(v_depot)s. Finché non è stata inviata nessuna e-mail a %(spe)s con la conferma per il vostro nuovo %(v_depot)s %(sde)s %(v_depot)s è ancora attivo!

source: Zurück zur %(v_subscription)s-Übersicht
it: Torna alla panoramica %(v_subscription)s

source: Alte/s/r %(v_depot)s
it: Vecchi/s/r %(v_depot)s

source: Neue/s/r %(v_depot)s
it: Nuovo/s/r %(v_depot)s

source: Wähle 1 %(v_depot)s aus als zukünftiger %(v_subscription)s-Abholort.
it: Selezionare 1 %(v_depot)s come futuro luogo di prelievo %(v_subscription)s

source: Achtung! Dein/e %(v_depot)s änderst erst bei der nächsten %(v_depot)slisten Generierung. Du wirst darüber informiert wenn dein/e %(v_depot)s ändert.
it: Attenzione! La vostra %(v_depot)s non cambierà fino alla prossima generazione della slist %(v_depot)s. Sarete informati quando il vostro %(v_depot)s cambia.

source: Exporte
it: Esportazioni

source: exportieren
it: export

source: %(v_member_pl)s mit %(v_assignment_pl)s und Tätigketsbereichen
it: %(v_member_pl)s con %(v_assignment_pl)s e aree della catena di attività

source: Mengen Übersicht
it: Panoramica delle quantità

source: Erstellt am
it: Creato su

source: Total
it: Totale

source: Alle
it: Tutti

source: %(v_depot)s Uebersicht
it: %(v_depot)s Panoramica

source: %(v_depot)s-Listen
it: %(v_depot)s liste

source: Datum
it: Data

source: TOTAL
it: TOTALE

source: abgeholt
it: raccolto

source: Übersicht
it: Panoramica

source: kündigen
it: annullare

source: Du kannst auch ohne %(v_subscription)s %(c_organisation_name)s-%(v_member_type)s sein. Bleibe auf dem Laufenden und mach mit, wenn du Lust hast.
it: Potete anche essere %(v_subscription)s %(c_organisation_name)s-%(v_member_type)s senza. Rimanete aggiornati e partecipate se ne avete voglia.

source: %(v_member_type_pl)s ohne %(v_subscription)s bezahlen einen Jahresbeitrag von %(base_fee)s %(c_currency)s
it: %(v_member_type_pl)s senza %(v_subscription)s pagano una tassa annuale di %(base_fee)s %(c_currency)s

source: Stunden
it: orari

source: Hier siehst du die Zukunft %(v_d_enriched_organisation)s
it: Qui vedete il futuro %(v_d_enriched_organisation)s

source: Wenn jetzt alle gewünschten Änderungen der %(v_member_pl)s in Kraft treten würden, dann hätte %(v_n_enriched_organisation)s die folgenden %(v_subscription_pl)s und Zusatzabos.
it: Se tutte le modifiche desiderate ai %(v_member_pl)s entrassero in vigore ora, allora %(v_n_enriched_organisation)s avrebbe i seguenti %(v_subscription_pl)s e abbonamenti aggiuntivi.

source: Aktuell
it: Aggiornato

source: Zukunft
it: Futuro

source: Aktuelle Arbeitseinsätze
it: Assegnazioni di lavoro attuali

source: Hier alle Arbeitseinsätze anzeigen
it: Mostra tutti gli incarichi di lavoro qui

source: Zu den Kalendern der einzelnen Tätigkeitsbereiche
it: Ai calendari dei singoli campi di attività

source: Der Link wurde versendet.
it: Il link è stato inviato.

source: Im System sind gewisse deiner %(v_share_pl)s als nicht bezahlt markiert. Solltest du die Zahlung bereits vorgenommen haben wurde sie noch nicht ins System übertragen. Dies kann einige Tage dauern. Falls du die %(v_share_pl)s noch nicht bezahlt hast benutze diese Bankverbindung
it: Alcuni dei vostri %(v_share_pl)s sono contrassegnati come non pagati nel sistema. Se avete già effettuato il pagamento, non è ancora stato trasferito al sistema. Questo potrebbe richiedere qualche giorno. Se non avete ancora pagato i %(v_share_pl)s utilizzate questo conto bancario

source: Postkonto-Nummer
it: Numero di conto postale

source: Solltest du Fragen dazu haben sende eine Email an
it: Se avete domande inviate un'e-mail a

source: Frage zu unbezahltem Anteilsschein
it: Domanda sul certificato azionario non pagato

source: Du erhälst für diesen Job das %(jm)s fachen an %(v_assignment_pl)s gutgeschrieben.
it: Per questo lavoro, vi verrà accreditato %(jm)s volte %(v_assignment_pl)s.

source: Du erhältst für diesen Event keine %(v_assignment_pl)s gutgeschrieben.
it: Non vi sarà accreditato %(v_assignment_pl)s per questo evento.

source: Extras
it: Extra

source: Kontaktieren
it: Contatto

source: Allen eine Email senden
it: Invia un'e-mail a tutti

source: Dabei sind
it: Questi sono

source: Noch niemand
it: Nessuno ancora

source: Ich trage mich ein
it: Accedo

source: Unbegleitet
it: Non accompagnato

source: Zu Zweit
it: Noi due

source: Zu Dritt
it: In tre

source: Zu Viert
it: Quattro di noi
