Repository: juntagrico/juntagrico
Catalog: juntagrico/locale/*/LC_MESSAGES/django.po
Languages: it

source: weitere Personen und ich
it: altre persone e io

source: Bestätigen
it: Confermare

source: Alle Einsätze im Überblick
it: Tutte le applicazioni in sintesi

source: senden
it: inviare

source: %(v_subscription)s verlassen
it: Uscita %(v_subscription)s

source: Hier kannst du dein/e/n %(v_subscription)s verlassen. Dabei bleibst du aber %(v_member_type)s bei %(v_d_enriched_organisation)s. Unter Personalien kannst du diese/s/n künden.
it: Qui potete lasciare i vostri %(v_subscription)s. Tuttavia, rimanete %(v_member_type)s con %(v_d_enriched_organisation)s. È possibile cancellarli alla voce dati personali.

source: Mitteilung an den/die Haupt-%(v_subscription)s-BezieherIn
it: Notifica all'abbonato principale %(v_subscription)s

source: Mails verschicken
it: e-mail

source: bearbeiten
it: modifica

source: Wähle mindestens eine der folgenden Gruppen
it: Scegliere almeno uno dei seguenti gruppi

source: Alle mit %(v_share)s
it: Tutti con %(v_share)s

source: Alle im System
it: Tutto nel sistema

source: Nur an diese Email(s getrennt durch Leerzeichen)
it: Solo a questa/e e-mail separate da spazi)

source: Nur an diese Email
it: Solo a questa e-mail

source: Nachricht hier eingeben
it: Inserisci qui il tuo messaggio

source: Templates
it: Modelli

source: Template laden
it: Modello di carico

source: Mails verschickt!
it: Posta inviata!

source: Email wurde an %(sent)s Empfänger verschickt.
it: L'e-mail è stata inviata a %(sent)s destinatari.

source: Hallo
it: Ciao

source: Liebe Grüsse und einen schönen Tag noch Dein Server
it: Cordiali saluti e buona giornata Il vostro server

source: Soeben hat %(fn)s %(ln)s die Mitgliedschaft per %(ed)s gekündet. E-Mail: %(e)s
it: Proprio ora %(fn)s %(ln)s ha cancellato l'iscrizione per %(ed)s. E-mail: %(e)s

source: Ausserdem hat er/sie folgende Nachricht für euch hinterlassen
it: Ha anche lasciato il seguente messaggio per voi

source: %(v_share)s mit Systemnummer %(sid)s
it: %(v_share)s con numero di sistema %(sid)s

source: %(m)s hat soeben 1 %(v_share)s bestellt
it: %(m)s ha appena ordinato 1 %(v_share)s

source: Soeben hat %(fn)s %(ln)s die %(v_subscriptions)s per %(sd)s gekündet. email : %(e)s
it: Proprio ora %(fn)s %(ln)s ha cancellato le %(v_subscriptions)s per %(sd)s. e-mail : %(e)s

source: Soeben wurde ein/e neue/s/r %(v_subscription)s bestellt
it: È stata appena ordinata una nuova %(v_subscription)s

source: Beschrieb
it: Descrizione

source: Soeben hat dich '%(pm)s' als %(v_co_member)s hinzugefügt und für dich %(new_shares)s %(v_share_pl)s bestellt.
it: Proprio ora '%(pm)s' vi ha aggiunto come %(v_co_member)s e ha ordinato %(new_shares)s %(v_share_pl)s per voi.

source: Soeben hat dich '%(pm)s' als %(v_co_member)s hinzugefügt.
it: Proprio ora '%(pm)s' vi ha aggiunto come %(v_co_member)s

source: Solltest du irrtumlicherweise hier eingetragen worden sein melde dies bitte %(c_info_email)s. Anderenfalls gehen wir davon aus, dass dies seine Richtigkeit hat.
it: Se è stato inserito qui per errore, la preghiamo di segnalare questo %(c_info_email)s. Altrimenti si presume che questo sia corretto.

source: Bis bald und liebe Grüsse die %(c_organisation_name)s-Betriebsgruppe
it: A presto e cordialmente salutiamo il gruppo aziendale %(c_organisation_name)s

source: Soeben ist %(co_member)s aus eurer/m gemeinsamen %(v_subscription)s ausgetreten und hat folgende Nachricht hinterlassen:
it: Proprio ora %(co_member)s ha lasciato il vostro %(v_subscription)s e ha lasciato il seguente messaggio

source: Bis bald und liebe Grüsse die %(c_organisation_name)s-Betriebsgruppe
it: A presto e cordialmente salutiamo il gruppo aziendale %(c_organisation_name)s

source: Wir freuen uns, dich bei %(v_d_enriched_organisation)s zu begrüssen.
it: Siamo lieti di darvi il benvenuto a %(v_d_enriched_organisation)s.

source: Soeben hat dich '%(pm)s' als %(v_co_member)s hinzugefügt und für dich %(shares)s %(v_share_pl)s bestellt.
it: Proprio ora '%(pm)s' vi ha aggiunto come %(v_co_member)s e ha ordinato %(shares)s %(v_share_pl)s per voi.

source: Um dich auf %(serverurl)s einloggen zu können benutze folgende Daten
it: Per poter effettuare il login a %(serverurl)s utilizzare i seguenti dati

source: Nutze den Bestätigungslink um deine E-Mail-Adresse zu bestätigen und gleich dein Passwort zu ändern.
it: Utilizzate il link di conferma per confermare il vostro indirizzo e-mail e cambiate immediatamente la vostra password.

source: Bestätigungslink
it: Link di conferma

source: Damit bestätigst du dass du damit einverstanden bist
it: Così facendo, confermate di essere d'accordo

source: %(c_organisation_name)s-%(v_member_type)s zu werden
it: %(c_organisation_name)s-%(v_member_type)s per diventare

source: dem/r %(v_subscription)s beizutreten
it: per aderire alla %(v_subscription)s

source: die bestellten %(v_share_pl)s zu erwerben
it: per acquistare il %(v_share_pl)s ordinato

source: Ebenfalls bestätigst du, dass du folgendes gelesen hast
it: Lei certifica inoltre di aver letto

source: die Statuten
it: gli statuti

source: das Betriebsreglement
it: il regolamento di funzionamento

source: die DSGVO Infos
it: il DSGVO info

source: Solltest du irrtumlicherweise hier eingetragen worden sein, melde dies bitte %(c_info_email)s.
it: Se è stato inserito qui per errore, la preghiamo di segnalare questo %(c_info_email)s.

source: Für weitere Fragen schaust du in den FAQ (%(fd)s) nach oder schreibst eine Mail an %(c_info_email)s.
it: Per ulteriori domande si prega di consultare le FAQ (%(fd)s) o di scrivere una mail a %(c_info_email)s.

source: Für weitere Fragen schreibe eine Mail an %(c_info_email)s.
it: Per ulteriori domande scrivere una mail a %(c_info_email)s.

source: Achtung
it: Attenzione

source: Dein/e/n %(c_organisation_name)s-%(v_depot)s hat wie von dir gewünscht gewechselt.
it: Il vostro %(c_organisation_name)s-%(v_depot)s è cambiato come da voi richiesto.

source: Details
it: Dettagli

source: %(v_depot)s-Betreuung
it: %(v_depot)s supporto

source: Klicke bitte auf den Bestätigungslink: Bestätigungslink: %(serverurl)s/my/confirm/%(hash)s
it: Cliccare sul link di conferma: Link di conferma: %(serverurl)s/my/confirm/%(hash)s

source: Es tut uns leid und hoffen dich bei einem anderen Einsatz wieder zu sehen!
it: Ci dispiace e speriamo di rivedervi in un'altra missione!

source: Nicht vergessen
it: Non dimenticate

source: Teilnehmer
it: Partecipanti

source: Wir freuen uns, dich zu sehen und zählen auf dich!
it: Siamo felici di vedervi e contiamo su di voi!

source: Du hast dich für den %(c_organisation_name)s-Arbeitseinsatz "%(jtg)s" um %(jt)s-%(jet)s eingeschrieben.
it: Lei ha sottoscritto l'incarico di lavoro %(c_organisation_name)s "%(jtg)s" per %(jt)s-%(jet)s

source: Dein %(c_organisation_name)s-Arbeitseinsatz "%(jtg)s" findet neu um %(jt)s-%(jet)s statt.
it: Il vostro incarico di lavoro %(c_organisation_name)s "%(jtg)s" avrà ora luogo a %(jt)s-%(jet)s.

source: Nutze den Bestätigungslink um deine E-Mail-Adresse zu bestätigen.
it: Utilizzate il link di conferma per confermare il vostro indirizzo e-mail.

source: Du hast bei %(v_d_enriched_organisation)s %(sc)s %(v_share_pl)s bestellt
it: Avete ordinato %(v_d_enriched_organisation)s %(sc)s %(v_share_pl)s

source: Bitte überweise %(sc)s Mal den Betrag von %(c_currency)s %(c_share_price)s auf das folgende Konto
it: Si prega di trasferire %(sc)s volte l'importo di %(c_currency)s %(c_share_price)s %(c_share_price)s sul seguente conto

source: Um die Arbeit der Buchhaltung zu erleichtern zahle bitte nur 1 %(v_share)s auf einmal. Gib im Betreff die Systemnummer an und die Emailadresse der Halterin oder des Halters des/r %(v_share)s an (dies ist vor allem wichtig wenn du diese/n/s %(v_share)s für jemand anderen bezahlst)
it: Per facilitare il lavoro del reparto contabilità, si prega di pagare solo l'1 %(v_share)s in una volta. Inserire nell'oggetto il numero di sistema e l'indirizzo e-mail del proprietario del %(v_share)s (questo è particolarmente importante se si paga questo/n/s %(v_share)s per qualcun altro)

source: %(v_share_pl)s bestellen
it: Ordine %(v_share_pl)s

source: Deine Eingabe ist ungültig
it: Il vostro input non è valido

source: %(v_assignment_pl)s Kernbereich
it: %(v_assignment_pl)s Area principale

source: Emails
it: E-mail

source: Kündigungsliste
it: Elenco delle cancellazioni

source: deaktivieren
it: disattivare

source: Lege das Datum für die Änderung fest.
it: Impostare la data per la modifica.

source: ändern
it: modifica

source: Das Änderungsdatum ist auf %(change_date)s gesetzt.
it: La data di modifica è impostata a %(change_date)s.

source: Email senden
it: invia e-mail

source: Aktive Anteilscheine
it: Certificati azionari attivi

source: Aktive/r/s %(v_subscription)s
it: Attivo/r/s %(v_subscription)s

source: Typ
it: Tipo

source: Bestelldatum
it: Data dell'ordine

source: aktivieren
it: attivare

source: %(v_share_pl)s Kündigungsliste
it: %(v_share_pl)s lista di cancellazione

source: Zahlungsdatei
it: File di pagamento

source: Nummer Intern
it: Numero Interno

source: Nummer Extern
it: Numero Esterno

source: keine IBAN angegeben
it: nessun IBAN dato

source: ausbuchen
it: Esci fuori

source: Warteliste
it: lista d'attesa

source: Start Datum
it: Data di inizio

source: Tag
it: Giorno

source: Bezahlte Anteilsscheine
it: Certificati azionari a pagamento

source: Alle deine Einsätze
it: Tutte le tue scommesse

source: Zukunftsblick
it: Prospettive future

source: Zusatzabos
it: Abbonamenti supplementari

source: Listen
it: Elenchi

source: Dein Menu %(fn)s
it: Il vostro menu %(fn)s

source: Einsätze
it: Missioni

source: Meine Einsätze
it: Le mie scommesse

source: Aktuelle und vergangene Einsätze
it: Assegnazioni attuali e passate

source: Abmelden
it: Disconnettiti

source: Der Einsatz wurde abgesagt! Entschuldige die Umstände.
it: La missione è stata annullata! Ci scusiamo per l'inconveniente.

source: Aber es gibt immer viel zu tun
it: Ma c'è sempre molto da fare

source: Der Einsatz ist ausgebucht, danke!
it: La missione è al completo, grazie!

source: Der Einsatz ist schon vorbei!
it: La missione è già finita!

source: Der Einsatz hat schon angefangen!
it: La missione è già iniziata!

source: Du bist nicht %(v_subscription)s-BezieherIn
it: Non sei abbonato %(v_subscription)s

source: Deine Email Adresse ist nich verifiziert.
it: Il tuo indirizzo e-mail non è verificato.

source: Fordere hier einen neuen Link an.
it: Richiedi un nuovo link qui.

source: Das Passwort wurde neu gesetzt und dir zugeschickt, falls es diese Email im System gibt.
it: La password è stata reimpostata e vi è stata inviata, se questa e-mail esiste nel sistema.

source: Andernfalls empfehlen wir dir dich hier anzumelden
it: Altrimenti vi consigliamo di registrarvi qui

source: Email-Adresse
it: Indirizzo e-mail

source: Neues Passwort zusenden
it: Invia nuova password

source: Passwort ändern
it: Cambiare la password

source: Passwort erfolgreich geändert
it: Password cambiata con successo

source: Passwort ungültig
it: Password non valida

source: Passwort (wiederholung)
it: Password (ripetizione)

source: Passwortwiederholung ungültig
it: la ripetizione della password non è valida

source: Haupt-%(v_subscription)s-BezieherIn ändern
it: Cambia abbonato principale%(v_subscription)s

source: Neue/r Haupt-%(v_subscription)s-BezieherIn
it: Nuovo abbonato principale %(v_subscription)s

source: Wähle 1 %(v_member)s als zukünftige/n Haupt-%(v_subscription)s-BezieherIn aus.
it: Selezionare l'1 %(v_member)s come futuro abbonato principale %(v_subscription)s.

source: Leider kann niemand deiner %(v_co_member_pl)s Haupt-%(v_subscription)s-BezieherIn werden.
it: Purtroppo nessuno dei vostri %(v_co_member_pl)s può diventare il principale abbonato %(v_subscription)s.

source: Personalien erfolgreich geändert
it: Dati personali modificati con successo

source: Neues Passwort anfordern
it: Richiedi una nuova password

source: Registrieren und mitmachen!
it: Registrati e iscriviti!

source: %(v_member_type)s werden
it: %(v_member_type)s diventa

source: Die %(v_member_type_pl)s tragen im Rahmen ihrer Motivationen, Prioritäten und Möglichkeiten gemeinsam zum Gelingen des Betriebes bei. Wer bei %(v_d_enriched_organisation)s %(v_member_type)s ist, verpflichtet sich zur Mitarbeit. Zusätzliches wie auch spontanes Engagement ist jederzeit willkommen.
it: Le %(v_member_type_pl)s contribuiscono insieme al successo dell'impresa nel quadro delle loro motivazioni, priorità e possibilità. Chiunque sia %(v_d_enriched_organisation)s %(v_member_type)s si impegna a collaborare. Un ulteriore impegno, oltre a quello spontaneo, è sempre benvenuto.

source: Bevor du dich als %(v_member_type)s anmeldest, lies bitte folgendes durch
it: Prima di registrarsi come %(v_member_type)s, leggere quanto segue

source: Statuten
it: Statuto

source: Betriebsreglement
it: Norme di funzionamento

source: %(v_subscription)s komplett künden
it: Annullare completamente %(v_subscription)s

source: Bezeichnung
it: Designazione

source: Kern
it: Core

source: Du bist umgezogen oder möchtest aus einem anderen Grund wechseln?
it: Vi siete trasferiti o volete cambiare per un altro motivo?

source: Du kannst jederzeit wechseln - die Änderung wird sobald aktiv von uns kommuniziert.
it: Potete cambiare in qualsiasi momento - il cambiamento sarà comunicato non appena lo comunicheremo attivamente.

source: Zusatz-Abos
it: Abbonamenti supplementari

source: Zusatz-Abos können nur mit einer Frist von mind. einem Monat geändert werden für die betreffende Verechnungsperiode.
it: Gli abbonamenti aggiuntivi possono essere modificati solo con un minimo di un mese di preavviso per il relativo periodo di fatturazione.

source: Weitere Infos zu den Zusatzabos
it: Ulteriori informazioni sugli abbonamenti supplementari

source: Zukünftige Zusatz-Abos
it: Futuri abbonamenti aggiuntivi

source: Keine Zusatz-Abos
it: Nessun abbonamento supplementare

source: Zusatz-Abos ändern
it: Modifica abbonamenti aggiuntivi

source: Haupt-%(v_subscription)s-BezieherIn
it: Abbonato principale%(v_subscription)s

source: Du möchtest nicht mehr Haupt-%(v_subscription)s-BezieherIn sein? Du kannst jederzeit wechseln, vorausgesetzt jemand deiner %(v_co_member_pl)s kann Haupt-%(v_subscription)s-BezieherIn werden
it: Non vuoi più essere il principale abbonato %(v_subscription)s? Potete cambiare in qualsiasi momento, a condizione che uno dei vostri %(v_co_member_pl)s possa diventare l'abbonato %(v_subscription)s principale

source: Dazu muss sie oder er mindestens 1 bezahlte/n/s %(v_share)s besitzen.
it: Per fare questo, deve avere almeno 1 %(v_share)s pagato

source: Nächstmögliches Datum
it: Prossima data possibile

source: %(v_subscription)s Übersicht
it: %(v_subscription)s Panoramica

source: Du bist auf der Warteliste
it: Sei in lista d'attesa

source: Du bist entweder kein/e %(v_subscription)s-BezieherIn oder hast gekündigt.
it: Lei non è un abbonato %(v_subscription)s o ha lasciato il suo lavoro.

source: %(v_subscription)s (wieder) neu beziehen?
it: %(v_subscription)s (di nuovo) nuovo?

source: Melde dich hier an
it: Iscriviti qui

source: %(v_subscription)s erstellen
it: Creare %(v_subscription)s

source: davon %(shares_unpaid)s noch nicht bezahlt
it: di cui %(shares_unpaid)s non ancora pagate

source: wird am %(ed)s deaktiviert
it: è disattivato a %(ed)s

source: Auf der Warteliste
it: In lista d'attesa

source: deaktiviert
it: disattivato

source: %(v_share_pl)s von %(v_co_member_pl)s
it: %(v_share_pl)s da %(v_co_member_pl)s

source: %(csc)s von %(fn)s %(ln)s
it: %(csc)s da %(fn)s %(ln)s

source: %(v_subscription)s geteilt mit
it: %(v_subscription)s condiviso con

source: Du hast noch keine %(v_co_member_pl)s eingetragen.
it: Non avete ancora inserito %(v_co_member_pl)s.

source: Hier %(v_co_member_pl)s eintragen
it: Inserire qui %(v_co_member_pl)s

source: Nur Haupt-%(v_subscription)s-BeziehierIn kann weitere %(v_co_member_pl)s hinzufügen.
it: Solo gli abbonati principali %(v_subscription)s possono aggiungere ulteriori %(v_co_member_pl)s.

source: Weitere Infos zu/r/m %(v_depot)s
it: Ulteriori informazioni su/r/m %(v_depot)s

source: Keine Zusatzabos
it: Nessun abbonamento supplementare

source: Neue Zusatzabos
it: Nuovi abbonamenti aggiuntivi

source: Die Änderungen treten voraussichtlich am %(nes)s in Kraft
it: Si prevede che le modifiche entreranno in vigore in %(nes)s

source: Die Änderung tritt voraussichtlich am %(nes)s in Kraft
it: Si prevede che la modifica entri in vigore in %(nes)s

source: %(v_subscription)s ändern
it: Variazione %(v_subscription)s

source: Nur der Hauptbezieher kann Änderungen durchführen.
it: Solo il destinatario principale può apportare modifiche.

source: Welchen Teil möchtest du ändern?
it: Quale parte vuoi cambiare?

source: Inhalt
it: Contenuto

source: Herzlich willkommen bei %(v_d_enriched_organisation)s!
it: Benvenuti a %(v_d_enriched_organisation)s!

source: Du bist jetzt %(v_member_type)s bei %(v_d_enriched_organisation)s.
it: Ora siete %(v_member_type)s con %(v_d_enriched_organisation)s.

source: Du wurdest als %(v_subscription)s-BezieherIn zur Warteliste hinzugefügt.
it: Siete stati aggiunti alla lista d'attesa come abbonati %(v_subscription)s.

source: Du erhälst eine Email mit allen weiteren Infos an die von dir angegebene Emailadresse ( unsere Mails verirren sich manchmal in den SPAM Ordner ).
it: Riceverai un'e-mail con tutte le ulteriori informazioni all'indirizzo e-mail che hai inserito (le nostre e-mail a volte si perdono nella cartella SPAM).

source: anderer Tätigkeitsbereich
it: un'altra attività

source: Kernbereich Partner
it: Area centrale Partner

source: anderer Tätigkeitsbereich Partner
it: Altro settore di attività Partner

source: noch zu erledigen
it: ancora da fare

source: Nächste Einsätze
it: Prossime operazioni

source: Sorry, das ist kein gültiges Login
it: Spiacenti, questo non è un login valido

source: Einsatz
it: Distribuzione

source: der
it: il

source: des
it: di

source: dem
it: il

source: den
it: il

source: die
it: il

source: Montag
it: Lunedì

source: Dienstag
it: Martedì

source: Mittwoch
it: Mercoledì

source: Donnerstag
it: Giovedì

source: Freitag
it: Venerdì

source: Samstag
it: Sabato

source: Sonntag
it: Domenica

source: Januar
it: Gennaio

source: Februar
it: Febbraio

source: März
it: Marzo

source: April
it: Aprile

source: Mai
it: Maggio

source: Juni
it: Giugno

source: Juli
it: Luglio

source: August
it: Agosto

source: September
it: Settembre

source: Oktober
it: Ottobre

source: November
it: Novembre

source: Dezember
it: Dicembre

source: (mit einer weiteren Person)
it: (con un'altra persona)

source: (mit {} weiteren Personen)
it: (con {\a6}altre persone)

source: Taetigkeitsbereiche
it: Campi di attività

source: -Kein Tätigkeitsbereich-
it: -Nessun campo di attività-

source: Kein Depot definiert
it: Nessun deposito definito
